[
  {
    "id": 37,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/141d1acdd2a89e927a0d5cd7551a4ec4",
    "street_number": 101,
    "street": "Avenue Jean Lebas (pignon)",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "A tirdailes, Mister P",
    "bio": "Franck Depoilly, alias A tir d'ailes. \n Du papier au béton, il poursuit un même objectif : simplifier, épurer, magnifier… pour surprendre et laisser apparaître l’essence même de la matière. Il réussit à rendre léger l’imposant ou mystérieux et poétique le plus basique des matériaux.\n Il pratique également le stickers et réalise de petits objets floraux et poétiques cachés dans la city de Roubaix.\n \n Originaire de Tourcoing, Mister P est un grapheur street-art, dont la particularité est de taguer des portraits du Général de Gaulle dans les Rues de Lille et au-delà. Pourquoi « tagguer » le Général sur les murs de nos citys ? Car il est, pour l’artiste, le personnage originaire de Lille à la plus forte renommée internationale.",
    "description": "",
    "title": "",
    "latitude": 50.69325,
    "longitude": 3.168892
  },
  {
    "id": 82,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/f83db750b03cbcf9c9723c9e302f68a7",
    "street_number": "",
    "street": "Parc du Brondeloire",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "BENJAMIN DUQUENNE",
    "bio": "Artiste engagé socialement pour la nature et la cause humaine, Benjamin Duquenne est né le 10 avril 1979 à Roubaix, France. Il vit et travaille sur l’ensemble des territoires du département du Nord de la France et de la Belgique.\n \n Le caractère transfrontalier de ces territoires ainsi que leur actuelle mutation l’intéressent particulièrement : la transition de leurs paysages industriels, le recyclage des friches et l’aménagement de villes durables. La géolocalisation de ces territoires sur la carte de l’Europe les place au cœur d’un carrefour attractif pour leur développement et leur rayonnement.\n \n Benjamin Duquenne vit son enfance en milieu urbain, puis son adolescence en milieu rural. Il reçoit une éducation de la part de ses parents respectivement institutrice formée à la pédagogie Montessori et musicien autodidacte, dans la considération du rythme de chacun, du savoir vivre en société, dans le respect de la nature et de la connaissance de notre impact sur l’environnement. Cette enfance heureuse empreinte de bienveillance, des gestes simples du bien-être au quotidien et des petites règles de vie commune, lui permet d’apprendre à développer librement sa créativité ainsi que des capacités d’écoute, d’observation et d’esprit critique.\n \n Benjamin découvre le Graffiti en 1993 et le Land art au début des années 2000.\n \n Il s’impose une discipline de vie flexible, des habitudes d’hygiène alimentaire et de réaliser au quotidien un nécessaire travail d’introspection qui le guident à interagir avec l’environnement dans une quête d’harmonie et de paix favorable à son intuition.\n Cette discipline, ce travail et cette quête s’inscrivent dans un processus de création qui s’ancre depuis son enfance et tout au long de son histoire de vie, pour devenir aujourd’hui le moteur et le fil conducteur de sa recherche artistique.\n Ce parcours autodidacte et cette logique intuitive lui ont permis d’esquisser les traits de sa démarche artistique qu’il a professionnalisée en 2009. ; Les moments que nous vivons, les personnes qui croisent nos chemins, les lieux que nous passons déterminent nos souvenirs. Mais ce passé qui passe, nostalgique ou factuel, se débat avec nos souvenirs: il change, s'estompe, fond ou s'évapore. Les œuvres d'art les plus personnelles de NEAN concernent les questions de temps, les petits rendez-vous avec le roman de notre vie, pour un peu mieux ou un peu moins pire. NEAN exprime l'art de la mémoire à travers l'aberration chromatique et les doubles expositions. Des touches virtuelles comme les expressions de cicatrices qui se révèlent, la reconnaissance de ce qui résiste au flou, l'aspect inévitable de nos vies. Le mur comme support correspond parfaitement à cette comparaison avec le temps, avec son vieillissement et sa décomposition, à ne jamais oublier; ou la fusion des interventions qui, même par couches,\n \n Né en 1991, NEAN vit et travaille à Bruxelles. ; Je suis un artiste originaire de Sheffield au Royaume-Uni, mais vivant et travaillant maintenant dans toute l'Europe.\n \n Je me spécialise dans les grands projets muraux, l'art de la Rue et les belles toiles.",
    "description": "",
    "title": "",
    "latitude": 50.689904,
    "longitude": 3.165125
  },
  {
    "id": 53,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/7fab6cfced4fd8ca082a502c76194ca9",
    "street_number": 90,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "C215",
    "bio": "Christian Guémy alias C215 est un artiste pochoiriste français majeur de la scène du street art.\n Ses sujets de prédilection sont l’enfance, les laissés-pour-compte, les anonymes, les amoureux, mais aussi les animaux (chiens, chats et oiseaux), particulièrement présents dans ses tableaux urbains",
    "description": "C215, 90 Rue Franklin. Fresques réalisées en 2017 par C215, dans le cadre de l'exposition \"Street Générations 40 ans d’art urbain\". Elles comportent 5 pochoirs.",
    "title": "",
    "latitude": 50.690038,
    "longitude": 3.191457
  },
  {
    "id": 51,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9f194f46a6df4f894bdd29d7b927add5",
    "street_number": 97,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "C215",
    "bio": "Christian Guémy alias C215 est un artiste pochoiriste français majeur de la scène du street art.\n Ses sujets de prédilection sont l’enfance, les laissés-pour-compte, les anonymes, les amoureux, mais aussi les animaux (chiens, chats et oiseaux), particulièrement présents dans ses tableaux urbains",
    "description": "",
    "title": "",
    "latitude": 50.689864,
    "longitude": 3.191276
  },
  {
    "id": 77,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/df176790c89d3ebd193ba1d8ddba1d65",
    "street_number": 77,
    "street": "Rue de Rome",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "DrColors",
    "bio": "DrColors est un duo d'artistes-artisans originaires du nord de la France : spécialistes de la réanimation murale, de la fresque murale au design d'objet.",
    "description": "Fresque réalisée en 2015 par Dr Colors avec les habitants et l'association Sésame, sur les murs du centre social Fresnoy-Mackellerie",
    "title": "",
    "latitude": 50.696996,
    "longitude": 3.158366
  },
  {
    "id": 65,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/89e1ba77e7589e1c52950dd7b642cb3b",
    "street_number": 14,
    "street": "Place du Général Faidherbe",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "JEF AÉROSOL, EZK, MP5...",
    "bio": "Jef Aerosol : Né à Nantes (Loire-Atlantique) en 1957\n \n Tiens, une paire de boots… Tout là haut, une casquette, sourire et lunettes noires. Pas de doute c’est Jef Aérosol.\n Professeur d’anglais dans une première vie, après un séjour d’une année en Irlande… le démon de la musique en a pris possession… Musicien, membre des groupes Windcatchers, Open Road et Distant Shores, il s’adonne avec passion au folk traditionnel irlandais aussi bien qu’à l’éternel rock’n’blues…\n Dans les années 80, entraîné par l’irruption du phénomène punk, par le tourbillon du visuel, du photo-graphisme, une seconde vie démarre. Le pochoir sera son outil de prédilection. Il fait partie de la première génération d’artistes urbains français utilisant ce médium avec Epsylon Point, Blek le Rat et Miss.Tic.\n \n Si ses premières œuvres relèvent du selfie, très vite ses bombes aérosols projetteront sur les murs aussi bien les portraits des grandes figures de la «rock generation», de la vie culturelle que d’anonymes, tous V.I.P. (Very Important Pochoirs).\n \n Les images toutes en noirs et gris de Jef Aérosol, c’est le roman d’une époque qui s’écrit.\n \n L’une de ses œuvres emblématiques est le «Sitting Kid», jeune garçon, solitaire et pensif que l’on retrouvera de la Grande Muraille de Chine à Ushuaïa, de Londres à New York, accompagné de l’incontournable flèche rouge, signature de l’artiste.",
    "description": "",
    "title": "",
    "latitude": 50.691337,
    "longitude": 3.188751
  },
  {
    "id": 11,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/efefba5df82bd21bb1f7b91ec9ecbd6d",
    "street_number": "",
    "street": "Parvis de la Gare",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Jef Aerosol, Abstract",
    "bio": "Jef Aerosol : Né à Nantes (Loire-Atlantique) en 1957\n \n Tiens, une paire de boots… Tout là haut, une casquette, sourire et lunettes noires. Pas de doute c’est Jef Aérosol.\n Professeur d’anglais dans une première vie, après un séjour d’une année en Irlande… le démon de la musique en a pris possession… Musicien, membre des groupes Windcatchers, Open Road et Distant Shores, il s’adonne avec passion au folk traditionnel irlandais aussi bien qu’à l’éternel rock’n’blues…\n Dans les années 80, entraîné par l’irruption du phénomène punk, par le tourbillon du visuel, du photo-graphisme, une seconde vie démarre. Le pochoir sera son outil de prédilection. Il fait partie de la première génération d’artistes urbains français utilisant ce médium avec Epsylon Point, Blek le Rat et Miss.Tic.\n \n Si ses premières œuvres relèvent du selfie, très vite ses bombes aérosols projetteront sur les murs aussi bien les portraits des grandes figures de la «rock generation», de la vie culturelle que d’anonymes, tous V.I.P. (Very Important Pochoirs).\n Les images toutes en noirs et gris de Jef Aérosol, c’est le roman d’une époque qui s’écrit.\n L’une de ses œuvres emblématiques est le «Sitting Kid», jeune garçon, solitaire et pensif que l’on retrouvera de la Grande Muraille de Chine à Ushuaïa, de Londres à New York, accompagné de l’incontournable flèche rouge, signature de l’artiste.\n \n kelu Abstract : Je me considère comme artiste urbain. Je m’exprime à la fois sur papier collé dans la Rue et sur toiles et panneaux de bois.\n Mon travail est réalisé à la peinture acrylique, au pinceau et un peu à la bombe aérosol pour réaliser quelques effets.Cependant, mon lieu d’expression privilégié est et restera la Rue.\n \n Je recherche à m’streetr au public de la Rue, aux passants, aux ombres et âmes du quotidien au travers des échanges de regards réciproques que provoquent mes portraits. Mes travaux sur toile ou bois sont toujours dérivés d’expérimentations urbaines.",
    "description": "Interventions de Jef Aérosol sur le parvis du parking gare, sur les colonnes du pont piétonnier.",
    "title": "",
    "latitude": 50.694957,
    "longitude": 3.16286
  },
  {
    "id": 5,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/a8315203a6e188ba722dd12f3daecc9c",
    "street_number": "109",
    "street": "Avenue Jean Lebas",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Noir(t)e",
    "bio": "",
    "description": "",
    "title": "",
    "latitude": 50.69325,
    "longitude": 3.168892
  },
  {
    "id": 79,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/c788851ea91450630b9199c09d00b1b8",
    "street_number": 96,
    "street": "Rue de Naples",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "PHILIPPE HOLLEVOUT",
    "bio": "Sous des airs d’éternel adolescent un peu boudeur, se cache un artiste franc, sincère et généreux dont l’œuvre colorée et émouvante, proche de l’art modeste, révèle une subtile complexité. Quelle que soit la forme d’art choisie - Philippe Hollevout sait tout faire (peinture, dessin, \n BD, vidéo, musique...) - l’important est de captiver le spectateur, de raconter une histoire et de provoquer surprise et étonnement. La capacité à se surprendre et à se réinventer est ce qui motive Philippe Hollevout. Loin d’être un artiste solitaire enfermé dans son atelier, Philippe Hollevout arpente et vit le monde et c’est cette vie, avec son lot d’aléas, de hasards et de rencontres, qui nourrit son œuvre.",
    "description": "",
    "title": "",
    "latitude": 50.695252,
    "longitude": 3.158565
  },
  {
    "id": 84,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/f40d8d34da20b6fda1e4ebb006abab30",
    "street_number": 31,
    "street": "Rue du Trichon",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "FRANCO TORRES TORRES, NIKO-NOGRAFIK",
    "description": "Fresque réalisée en 2017 par Franco Torres Torres (FRENEV) dans le cadre de #XU.",
    "title": "",
    "latitude": 50.689054,
    "longitude": 3.166601
  },
  {
    "id": 4,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/be1ba6a2ccb13d190da3486f19de0610",
    "street_number": 7,
    "street": "Rue du Chemin de fer",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Vianney Daltes",
    "bio": "Vianney daltes est un vidéaste et graffeur roubaisien présent à l'Alternateur",
    "description": "l'artiste Vianney Daltes a repris le logo de l'office du tourisme de Roubaix \"I love Rbx\". Pour l'anecdote, la marque Jules a réalisé en 2021, une campagne publicitaire devant ce mur.",
    "title": "",
    "latitude": 50.694177,
    "longitude": 3.166217
  },
  {
    "id": 86,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/6372afeaf265bf47a3de4e94481f3ba2",
    "street_number": 33,
    "street": "Boulevard du Général de Gaulle",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "WaiiWaii",
    "bio": "Marion Pédebernade dit Waii-waii est née dans les Landes en 1983.\n  Elle vit et travaille actuellement à Cassel, où elle dessine, gratte, remplit, repasse, surligne des timbres postes au grand format, dans ses carnets, sur des feuilles volantes, ou dans les livres qu’elle édite.\n Entre souvenirs et rêveries, le travail de Waii-waii est une déambulation mentale, où les dessins seraient des mots chuchotés tout bas, comme des secrets que l’on emporte avec soi.",
    "description": "Fresque réalisée en 2018 par Waii Waii dans le cadre de #XU.",
    "title": "",
    "latitude": 50.686272,
    "longitude": 3.1737442
  },
  {
    "id": 80,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/c3e650d5431422a40c62060e0a94ccbc",
    "street_number": 18,
    "street": "Rue de Rome",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "APLICK, MAGA",
    "description": "Oeuvre réalisée en 2009 par Aplick.",
    "title": "",
    "latitude": 50.694944,
    "longitude": 3.157084
  },
  {
    "id": 75,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/c53d6ffbad3b5baa2b5c9d536a935aed",
    "street_number": 75,
    "street": "Boulevard d’Armentières",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "ATELIER BIEN-VU",
    "bio": "Studio de graphisme lillois, fondé en 2017 par Benjamin Barreau et Chimène Berthe. L’atelier investit le design graphique au sens large, des identités visuelles au design éditorial en passant par la signalétique ou l’installation artistique.",
    "description": "Suite à la résidence de l’été 2018 et à l’exposition « regards d’artistes sur l’Union #3 », l’atelier BienVu a réalisé (en septembre 2018) une fresque sur le d’un terrain de jeu du parvis de la Plaine Image.\n  \n  L’atelier BienVu a été notamment invité à réfléchir sur l’utilisation des GBA (Glissière Béton Adhérent) dans l’espace public, objets servant d’ordinaire à fermer des espaces.\n  \n  Leur parti pris fut que la zone ainsi délimitée, entre deux blocs, devienne un espace utile, ludique et ouvert. « Toujours Ouvert ! »\n  \n  Ce projet a été rendu possible par la SEM city Renouvelée, le GroupeA Coopérative culturelle et la Plaine Image.\n  \n  Atelier Bien-Vu associe depuis 2017 Chimène Berthe et Benjamin Barreau. Situés à Lille, ils développent un langage graphique basé sur le jeu des formes et de la typographie au service du message. Ils jouent des médiums pour développer des productions adaptées et sensorielles. Un amour du support imprimé qu'ils développent aussi en dehors de la commande sous l'appellation d'Atelier Elcid (micro-édition, papeterie, risographie, fresques).",
    "title": "",
    "latitude": 50.700208,
    "longitude": 3.158835
  },
  {
    "id": 67,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/cf42eeed46a39329020470da94f0817f",
    "street_number": 47,
    "street": "Rue du Collège",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "BENJAMIN DUQUENNE, ADRIEN ROUBENS",
    "bio": "Roubens : Né à Bruxelles en 1990, Adrien Roubens suit l’académie artistique dès ses 8 ans.\n Le crayon est son fidèle compagnon, un outil de passage entre l’idée et la réalisation. Street artiste et à la fois graphiste, son travail est caractérisé par la flottaison d’éléments, de vagues et nuages en suspend.\n \n Benjamin Duquenne : Artiste engagé socialement pour la nature et la cause humaine, Benjamin Duquenne est né le 10 avril 1979 à Roubaix, France. Il vit et travaille sur l’ensemble des territoires du département du Nord de la France et de la Belgique.\n \n Le caractère transfrontalier de ces territoires ainsi que leur actuelle mutation l’intéressent particulièrement : la transition de leurs paysages industriels, le recyclage des friches et l’aménagement de citys durables. La géolocalisation de ces territoires sur la carte de l’Europe les place au cœur d’un carrefour attractif pour leur développement et leur rayonnement.",
    "description": "",
    "title": "",
    "latitude": 50.696607,
    "longitude": 3.178105
  },
  {
    "id": 44,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/ca80c02ca303efbff6141b7f25bfafa9",
    "street_number": 35,
    "street": "Rue Monge",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "CrashOne",
    "bio": "Né John Matos en 1961, CRASH a grandi dans le Bronx, New York. À l'âge de 13 ans, il a commencé à suivre les adolescents plus âgés de son quartier jusqu'aux gares et a commencé à bombarder. Prenant le nom de «CRASH» après avoir accidentellement écrasé l'ordinateur de son école, son nom a commencé à apparaître sur les trains circulant dans toute la city de New York. En 1980, il a commencé la transition des gares aux galeries, il a organisé le révolutionnaire \"Graffiti Art Success for America\" ??à Fashion MODA, lançant le mouvement graffiti qui est resté très actif jusqu'à aujourd'hui. La carrière de CRASH a décollé et il a connu une popularité instantanée dans toute l'Europe et l'Amérique, et finalement en Asie. CRASH a fait partie de nombreux musées et galeries à travers le monde axés sur le graffiti et le street art, et possède des œuvres dans de nombreuses collections de musées permanents. Visuellement emblématique, il s'est associé à de nombreuses entreprises pour des projets tels que Absolut Vodka, Fender Guitars, SoBella Handbags, Levi's et, plus récemment, Tumi bagages et Morphik. Il continue de travailler et de montrer à la fois localement et internationalement. Il est copropriétaire de la galerie d'art contemporain WALLWORKS NEW YORK et copropriétaire de Wallworks TWO, une boutique de vente au détail locale, tous deux situés dans le Bronx.",
    "description": "Fresque réalisée en 2017 par Crash dans le cadre de l'exposition \"Street Générations 40 ans d’art urbain\".",
    "title": "",
    "latitude": 50.69046,
    "longitude": 3.188711
  },
  {
    "id": 12,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/949d50bdbcc61bb3df71ef975ebbd4a1",
    "street_number": "",
    "street": "Parking de la Gare",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Dep'Art Urbain",
    "bio": "Parking Gare de Roubaix",
    "description": "C’est bien souvent ici qu’on arrive à Roubaix, que ce soit en train, en métro ou en voiture : quel meilleur endroit que le Parking Gare pour commencer son exploration du street-art roubaisien ?\n  L’idée a alors germé : proposer aux amateurs d’art urbain un nouoncentré de musée installé dans les coursives du parking, à parcourir jusqu’au roof-top et son sublime point de vue sur la city. Une belle entrée en matière !\n  20 artistes ont été invités à participer à ce projet, avec une large palette de techniques employées, témoignant de la diversité de l’art urbain : pochoir, collage, sculpture, peinture, graff…\n  Déjà des premiers artistes à découvrir !\n  Une attention toute particulière est accordée au choix des artistes pour assurer, si ce n’est une parité absolue, du moins une forte représentation des street-artistes au féminin : parmi elles, Lady Alezia et Moogli sont déjà intervenues.\n  Jef Aérosol, pionnier du pochoir en France et dont les œuvres s’affichent sur les murs de Paris, New York ou Tokyo, est le premier artiste invité à contribuer à Dép’Art Urbain, suivi de près par Kelu Abstract.\n  Si la liste complète des artistes nationaux et internationaux n’est pas encore dévoilée pour ménager l’effet de surprise, on peut déjà annoncer une intervention par semaine jusqu’au festival de cultures urbaines #XU, prévu du 16 au 27 juin 2021.\n  Dép’Art Urbain sera intégré à la prochaine édition du Plan Street Art I love roubaix.\n  Ce projet est un partenariat Roubaix Tourisme - city de Roubaix - city Renouvelée",
    "title": "",
    "latitude": 50.694678,
    "longitude": 3.163032
  },
  {
    "id": 63,
    "picture": "",
    "street_number": 162,
    "street": "Grande Rue",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "DES FRICHES ET DES LETTRES",
    "bio": "Jeu de mots à l’image du collectif Des Friches et des lettres, \n regroupement de street-artists à cheval sur Roubaix et Toulouse auquel \n il appartient et qui justement trouve dans les vieilles usines, les murs\n  décrépits, un terrain d’expression et une façon de valoriser le \n patrimoine.",
    "description": "Fresque réalisée par le collectif Des Friches et des Lettres (Authentik Sorka, Gutter, Reaphe et Zuba) en 2018 dans le cadre de #XU",
    "title": "",
    "latitude": 50.693961,
    "longitude": 3.188286
  },
  {
    "id": 69,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/1adc695d9ed226335179b3d15fd67e3d",
    "street_number": "46",
    "street": "Avenue des Nations Unies",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "DrColors",
    "bio": "DrColors est un duo d'artistes-artisans originaires du nord de la France : spécialistes de la réanimation murale, de la fresque murale au design d'objet.",
    "description": "",
    "title": "",
    "latitude": 50.6943,
    "longitude": 3.176521
  },
  {
    "id": 9,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/159facdb5b4080ce1cd079fbd9659d3f",
    "street_number": 40,
    "street": "Rue du chemin de fer",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Stew, ROOBEY, EZK, Pierre Fraenkel",
    "bio": "Stew: Cet artiste parisien se définit comme « infograffeur ». Son travail concilie les créations numériques et le graffiti, en utilisant de nombreuses techniques, sérigraphie, collage, pochoir…\n \n Roobey : « Roobey »lui vient d’un jeu de mots, entre sa city natale et Obey the giant par Shepard Fairey. C’est le symbole de l’esprit underground et hiphop de la city. Au travers de ce nom il a vocation à mettre en lumière son savoir-faire en tant que graffeur expérimenté ainsi que celui des acteurs de la culture hiphop par le biais de collaborations.\n Roubaix l’inspire par les nombreux lieux abandonnés appartenant au patrimoine industriel, ce paysage urbain est pour lui un terrain de jeu. Exerçant aussi bien de jour comme de nuit, aussi bien in situ que dans son atelier, la city est une source d’inspiration inépuisable de supports pour y apposer ses lettrages, stickers et pochoirs. Ses œuvres sont les témoins d’un passage et permettent d’immortaliser un moment, un lieu…\n Il est le fondateur du collectif « Des Friches et des Lettres », rassemblant plusieurs graffeurs issus de Roubaix, Toulouse et Paris autour de deux passions communes, les friches et les lettres. Le collectif a pour but de mettre en avant la dimension collective de leurs réalisations, la mise en valeur du patrimoine et développer le lien social au travers de leurs actions (fresques, évènementiels, initiations, ateliers team building et ateliers tous public).\n \n Pierre Fraenkel est un poète de la Rue. Connu notamment pour ses collages urbains, l’artiste est un touche-à-tout : peintre, illustrateur, plasticien, il manie le verbe et les images dans l’espace urbain comme nul autre pour mieux rencontrer son public.",
    "description": "Fresque réalisée en 2018 par EZK Street Art dans le cadre de #XU.\n \n Roobey : Pochoir de Roobey en clin d'oeil au logo I love Rbx. Février 2021. High Love Herb&X - Roobey",
    "title": "",
    "latitude": 50.694749,
    "longitude": 3.163972
  },
  {
    "id": 39,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/6810b4e7bf7cd05dc4e330802e06a3b1",
    "street_number": 27,
    "street": "Rue de l'Espérance",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "IPNS, Mister P",
    "bio": "Originaire de Tourcoing, Mister P est un grapheur street-art, dont la particularité est de taguer des portraits du Général de Gaulle dans les Rues de Lille et au-delà. Pourquoi « tagguer » le Général sur les murs de nos citys ? Car il est, pour l’artiste, le personnage originaire de Lille à la plus forte renommée internationale.",
    "description": "",
    "title": "",
    "latitude": 50.6934,
    "longitude": 3.166059
  },
  {
    "id": 66,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/a6f67d756a7ed8bda98f4b6b7f464c89",
    "street_number": 55,
    "street": "Avenue des Nations Unies",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "LEM",
    "bio": "LEM : Né en 1983 à Roubaix, j’ai toujours aimé dessiner : de la page du dictionnaire où je reproduisais les drapeaux du monde entier en passant par le maillot de Basile Boli (celui de l’OM avec le sponsor Panasonic) que je connaissais dans les moindres détails jusqu’aux carnets de croquis que je remplis maintenant. Découvrant le graffiti à la fin des années 1990, mon travail sur toiles et matériaux de récupération est devenu indissociable des peintures murales réalisées à l’aide de la bombe : les contraintes et libertés des réalisations sur support mural influencent mon travail sur toile et vice-versa. Le plus souvent une peinture sur toile a vu naître son ébauche sur un mur ou bien le contraire.",
    "description": "",
    "title": "",
    "latitude": 50.6943,
    "longitude": 3.176521
  },
  {
    "id": 6,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/4ef464b380f189ed54b9e412efe61af7",
    "street_number": 96,
    "street": "Avenue Jean Lebas",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Mikostic, Espack, LEM",
    "bio": "Mikostic : Des l'age de 14 ans, il commence à reproduire les stickers de marques\n  de skateboard américaines introuvables en France qu'il pioche dans les magasines. Dix ans plus tard, le graffiti prend place dans sa vie, il commence alors à produire une empreinte de main, sous toutes les techniques et médiums possibles. \n Son travail en galerie est en relation directe avec le comportement humain et les phénomènes de société comme la Française des jeux par exemple. L'idée qu'un ticket de loterie représente à un moment précis tous les espoirs et les rêves d'un individu et qu'à l'instant d’après il soit oublié et jeté fascine Mikostic. Chaque \"tableau\" cristallise la somme des diverses espérances et déceptions des joueurs. Gagner de l'argent, changer de vie, \n Espérer devenir riche pour finalement ne repartir qu'avec un ticket nul, un simple bout de papier dégagés des aspirations des joueurs mais aux vertus esthétiques indéniables...\n \n Espack est un artiste de la région lilloise qui à travers ses oeuvres travail sur l'analyse de son territoire. \n \n LEM : Né en 1983 à Roubaix, j’ai toujours aimé dessiner : de la page du dictionnaire où je reproduisais les drapeaux du monde entier en passant par le maillot de Basile Boli (celui de l’OM avec le sponsor Panasonic) que je connaissais dans les moindres détails jusqu’aux carnets de croquis que je remplis maintenant. Découvrant le graffiti à la fin des années 1990, mon travail sur toiles et matériaux de récupération est devenu indissociable des peintures murales réalisées à l’aide de la bombe : les contraintes et libertés des réalisations sur support mural influencent mon travail sur toile et vice-versa. Le plus souvent une peinture sur toile a vu naître son ébauche sur un mur ou bien le contraire.",
    "description": "Fresque réalisée à l'origine par Mikostic et LEM qui ont réquisitionné ce mur en 2008 . Ils créent une fausse boite de nuit (La Made) en 2018. Cette œuvre évolue fréquemment depuis sa création.\n En 2021, à l'occasion de XU, une nouvelle fresque est réalisé sur la bâtiment",
    "title": "",
    "latitude": 50.694655,
    "longitude": 3.166106
  },
  {
    "id": 55,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/45da95a16e6e4d4f85fac7e191b62989",
    "street_number": 12,
    "street": "Rue de Babylone",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Mazer",
    "bio": "Mazer Restart : A 15 ans, j’ai commencé à peindre sur des murs pour m’amuser ; on était une bande d’amis assoiffés d’expression cherchant à laisser une empreinte dans notre monde.\n Les années ont passé les années ont passé c’était une aventure pour beaucoup mais pas pour moi !\n \n A 18 ans, un de mes amis nous a inscrits à un projet de graff en live painting à Tourcoing, un projet encadré et bien différent des aspects individuels du graff sauvage car cette fois-ci il y avait des spectateurs qui devenaient rapidement acteurs. On leur montrerait nos techniques, on expliquerait ce que l’on connaissait sur cet art qui semblait diabolisé par le grand public parce que, pour beaucoup, la bombe rime avec vandalisme et messages de haine.\n C’est là que j’ai eu le déclic, animé par l’envie de véhiculer une image positive de ce mouvement, prouver que nous sommes capables d’améliorer notre environnement visuel. Nous avons créé l’association Restart, c’est un nouveau départ artistique.",
    "description": "L'oeuvre de Mazer représente deux ours polaires sur une banquise consituée de déchets. L'artiste à travers sa fresque cherche à nous montrer les problèmes du réchauffement climatique et de pollution entraînant la diminution, voire la suppression de certaines espèces ne pouvant plus vivre dans les conditions actuelles.",
    "title": "",
    "latitude": 50.690409,
    "longitude": 3.192073
  },
  {
    "id": 13,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/8915b1b0f00e27745ef978f05b0a2da7",
    "street_number": 24,
    "street": "Rue de l'Alma",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Mr VOuL",
    "bio": "Collages ou pochoirs, ce visage que Mr VOuL affiche haut et fort dans la Rue, c’est d’abord le sien : graphique et stylisé, coiffé d’un haut-de-forme caractéristique, son regard détaché toise le passant. \n Un visage singulier qu’il décline, triture, explore dans ses infinies variations, et promène d’un medium à l’autre, au gré de ses expérimentations. Car si le sujet favori de Mr VOuL n’est autre que lui-même, ce narcissisme ne connaît pas la monotonie : du contexte urbain au travail d’atelier, sa pratique intensive de l’autoportrait varie les supports et combine les procédés — peinture, print, techniques mixtes…— en un constant renouvellement du genre.",
    "description": "Fresque réalisée par Mr Voul.",
    "title": "",
    "latitude": 50.698408,
    "longitude": 3.167976
  },
  {
    "id": 32,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9d2d22577a098b76de79ff3f66d5c437",
    "street_number": "",
    "street": "Square Camille Claudel",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Hugo LaRuelle",
    "bio": "Hugoa LaRuelle est un artiste peintre et photographe roubaisien, exposant dans la maison verte.",
    "description": "L'artiste peintre et photographe, Hugo Laruelle a peint un concentré fleuri et verdoyant sur le coté de sa Maison Verte,, dans le cadre de XU 2021.",
    "title": "",
    "latitude": 50.688232,
    "longitude": 3.181335
  },
  {
    "id": 73,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/dfa9176158e5ea3cac2d41e7d2973cdd",
    "street_number": 53,
    "street": "Rue de l'Alma",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Raphae?l Decoster, Third",
    "bio": "Raphaël Decoster : Né à roubaix, Raphaël Decoster a étudié le dessin à l'Académie des Beaux Arts de Tournai avec la professeur Saskia Weyts. Dès lors, il met en relation sa pratique avec différents domaines tels que la musique, la vidéo ou la scénographie. Il se passionne rapidement pour la gravure et la lithographie, qu'il part étudier pendant deux ans aux Beaux Arts d'Helsinki (Finlande) puis aux Beaux Arts d'Anvers, avec le professeur Ingrid Ledent. Il y reste pour réaliser un master spécialisé en lithographie. \n Raphaël vit et travail actuellement à Porto (Portugal) où il développe son travail de dessin, mêlé à l'installation et à la vidéo.",
    "description": "A l’initiative de l’université de Lille, une commande a été passée au Non-Lieu pour un mur visible depuis les amphithéâtres. Dans le cadre de son partenariat avec WOOL Festival de Arte Urbana da Covilhã (Portugal), le Non-Lieu invite THIRD street artiste portugais à s’associer avec Rap",
    "title": "",
    "latitude": 50.698408,
    "longitude": 3.167976
  },
  {
    "id": 2,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9dbfb30a6142782fda15af8da561d927",
    "street_number": "3",
    "street": "Rue du Chemin de fer",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "RESCO, Cocoquelicot, Cyklop, Gregos",
    "bio": "En 2018, Resco décide de se consacrer exclusivement à l’art.L’apparent minimalisme de sa trame ouvre un vaste champ de recherches autour du mouvement, de la contreforme, du cadre, des couleurs… Affectionnant particulièrement les toiles, Resco développe également son art sur support mural, principalement en intérieur où ces interventions graphiques redessinent les espaces, mettent en exergue ou harmonisent les surfaces. >>\n \n Cocoquelicots est un artiste roubaisiens qui est caractérisé par ses petits personnages, faisant un f*ck.",
    "description": "Cyklop : 4 potelets customisés par l'artiste Le CyKlop font leur apparition devant l'Office du Tourisme.\n  Ils ont été réalisés par les élèves de l'école Camus et leurs parents, coachés par l'artiste, à l'occasion du festival Expériences Urbaines XU 2017.\n \n Resco : Oeuvre devant l'office de tourisme sous sa trame bleue.",
    "title": "",
    "latitude": 50.694141,
    "longitude": 3.166622
  },
  {
    "id": 27,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/76470e6302446880ee7a182bed50aadb",
    "street_number": 41,
    "street": "Rue du Bois",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "RESCO",
    "bio": "En 2018, Resco décide de se consacrer exclusivement à l’art.L’apparent minimalisme de sa trame ouvre un vaste champ de recherches autour du mouvement, de la contreforme, du cadre, des couleurs… Affectionnant particulièrement les toiles, Resco développe également son art sur support mural, principalement en intérieur où ces interventions graphiques redessinent les espaces, mettent en exergue ou harmonisent les surfaces. >>",
    "description": "Fresque de l'artiste Océane Marescotti (Resco) sur le mur du pressing Tradi Sec.\n  Réalisée en 2020.",
    "title": "",
    "latitude": 50.690726,
    "longitude": 3.16951
  },
  {
    "id": 59,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/aa6adcf4d11411772124ca9b030c1088",
    "street_number": 17,
    "street": "Rue de Babylone",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "REMI ROUGH",
    "bio": "Né en 1971 et basée à Londres, Remi Rough est l'un des principaux artistes \"post-graffiti\" du Royaume-Uni.\n \n Remi Rough a commencé comme graffeur \"old school\", en peingnant des lettres sur les murs publics et les trains dans le sud de Londres en 1984. Aujourd´hui, l'artiste est passé des murs à la toile et expose régulièrement en galerie. Remi Rough a eu une évolution artistique impressionnate au cours des trente dernières années.",
    "description": "",
    "title": "",
    "latitude": 50.690409,
    "longitude": 3.192073
  },
  {
    "id": 23,
    "picture": "",
    "street_number": 25,
    "street": "Rue du Grand Chemin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "LEM, NIKONOGRAFIK, BLACK SALAMANDER, OUROBOROS, JIBÉ, FREAKS THE FAB, ATPOCH, NOIR|T|E, 56P...",
    "bio": "LEM : Né en 1983 à Roubaix, j’ai toujours aimé dessiner : de la page du dictionnaire où je reproduisais les drapeaux du monde entier en passant par le maillot de Basile Boli (celui de l’OM avec le sponsor Panasonic) que je connaissais dans les moindres détails jusqu’aux carnets de croquis que je remplis maintenant. Découvrant le graffiti à la fin des années 1990, mon travail sur toiles et matériaux de récupération est devenu indissociable des peintures murales réalisées à l’aide de la bombe : les contraintes et libertés des réalisations sur support mural influencent mon travail sur toile et vice-versa. Le plus souvent une peinture sur toile a vu naître son ébauche sur un mur ou bien le contraire.\n \n Nikonogragik : Les arts ont bercé et fait évoluer Nicolas Boulogne alias {nikonografik}. Au détour des pochettes de vinyles, il découvre l’univers graphique et la culture pop. S’en suit la découverte du hip hop et formes artistiques gravitant autour (graff, tag, mots qui créent du sens).\n \n Du graff reste son goût pour la composition et la couleur. De la musique naît l’amour des mots. La poésie s’en mêle… A l’instar de son goût pour les musiques, Nicolas multiplie les expérimentations artistiques : dessin, tag, graff, peinture, figuration libre, linogravure, graphisme, collages, numérique… quel que soit la technique et/ou le thème, les mots percutent, jouent entre eux, déroutent dictent son travail et nous révèlent les pensées d’un artiste humaniste et humain.\n \n Avec ses portraits, l’artiste n’en fait qu’à ses têtes : spontanéité, couleurs vives, regards francs, regards croisés. La tête c’est à la fois le dehors/le dedans, le visible/l’invisible, l’ombre/la lumière. Il y a matière à voir, matière à lire, car les mots sont bien présents, quasi indispensables et indissociables de son travail. On regarde, on se laisse regarder… Une forme de prise de tête mise en forme de manière poétique et graphique.\n \n Ouroboros, c’est le pseudojnyme de Camille, jeune lillois de 28 ans, pochoiriste. « La première fois que j’ai fait un pochoir, c’était pour décorer le mur de mon appart’. Comme j’aime pas du tout le challenge, j’ai commencé par un pochoir monochrome de 1,40m par 80cm, histoire de faire dans la facilité. Depuis, j’ai affiné et j’affine encore ma technique.» « J’aime l’idée du slow-made, et de la poésie que comportent l’artisanat et l’art, je m’octroie parfois le droit de peindre dans la Rue. J’aime donner un sens à ce que je fais.» « J’apporte beaucoup de soin à donner vie à mes peintures, notamment en travaillant les textures, les supports. Je suis dans la recherche perpétuelle de nouvelles techniques qui apporteront toujours plus de profondeur à mon travail. »\n \n Freaks the fab : Gardez le sourire et ouvrez votre esprit, entrez dans le monde coloré et joyeux de Freaks the Fab.Réalisation de fresques murales - Graffiti - Street Art.\n \n 56 phalanges, soit le total des 4 mains du duo 56P, scénographe et designer d'objets. Nastassia et Loïc créent des objets à partir de bois recyclé notamment leur emblématique robot, dont la silhouette réalisée au pochoir s’affiche désormais dans les Rues.",
    "description": "",
    "title": "",
    "latitude": 50.691868,
    "longitude": 3.165629
  },
  {
    "id": 7,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9978c7db1efcea507da2f342780f6a6f",
    "street_number": 1,
    "street": "Place de la Gare",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Chicken",
    "instagram": "",
    "description": "Oeuvre réalisée en 2021 par Chiken sur la devanture de la librairie de la gare, Autour des mots.",
    "title": "",
    "latitude": 50.695501,
    "longitude": 3.164235
  },
  {
    "id": 3,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/eac3785d4b9962925e179225ff71c847",
    "street_number": "3",
    "street": "Rue du Chemin de fer",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Franck Depoilly, Sandrine Daubrège",
    "bio": "Franck Depoilly, alias A tir d'ailes. \n Du papier au béton, il poursuit un même objectif : simplifier, épurer, magnifier… pour surprendre et laisser apparaître l’essence même de la matière. Il réussit à rendre léger l’imposant ou mystérieux et poétique le plus basique des matériaux.\n Il pratique également le stickers et réalise de petits objets floraux et poétiques cachés dans la city de Roubaix.\n \n Sandrine Daubrege, artiste plasticienne mosaiste, crée des pièces uniques et singulières. \n Elle intègre le collectif « Le Grand Bassin » à Roubaix en 2010 où elle dispose d’un espace boutique pendant 10 ans puis les Ateliers JOURET, lieu de son atelier.",
    "description": "Sandrine Daubrege : Mosaïque au sol, devant l'entrée de l'atelier céramique \"Un Hibou dans la Tasse\". L'artiste reprend le motif des mosaïques du bassin du Musée La Piscine tout proche. Sandrine Daubrège a son atelier aux Ateliers Jouret (13, Rue de l'Hospice Roubaix)\n \n Franck Depoilly : Réalisation d'une petite bôite minutieuse et poetique, où se cache une fleur à l'intérieur.",
    "title": "",
    "latitude": 50.694512,
    "longitude": 3.164793
  },
  {
    "id": 85,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/4fd2f603b04c029c4679e03e42d035ae",
    "street_number": 90,
    "street": "Rue de Lille",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "JOAO SAMINA",
    "bio": "Depuis ses premiers stickers qu’il posait dans \n les rues de Setubal dès l’âge de 14 ans, Joao Samina a vu le street-art \n exploser au Portugal. \n  Ces dernières années, c’est à travers le \n pochoir que cet artiste portugais autodidacte s’exprime le plus. \n Recherchant constamment de nouvelles expériences, ses peintures sont un \n mélange de pochoir, de graphisme et d’architecture.",
    "description": "Le portrait donnant sur le mur du conservatoire de Roubaix représente Georges Delerue, compositeur d'origine roubaisienne. \n L’artiste portuagais Joao Samina, réalise ce portrait en noir et blanc rehaussé de motifs géométriques ou le rouge est toujours présent.",
    "title": "",
    "latitude": 50.685593,
    "longitude": 3.168319
  },
  {
    "id": 14,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/8d8ada50ed4c96b4b2a43f168688cd4c",
    "street_number": 119,
    "street": "Rue du Grand Chemin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "LEM ET MIKOSTIC",
    "bio": "LEM : Né en 1983 à Roubaix, j’ai toujours aimé dessiner : de la page du dictionnaire où je reproduisais les drapeaux du monde entier en passant par le maillot de Basile Boli (celui de l’OM avec le sponsor Panasonic) que je connaissais dans les moindres détails jusqu’aux carnets de croquis que je remplis maintenant. Découvrant le graffiti à la fin des années 1990, mon travail sur toiles et matériaux de récupération est devenu indissociable des peintures murales réalisées à l’aide de la bombe : les contraintes et libertés des réalisations sur support mural influencent mon travail sur toile et vice-versa. Le plus souvent une peinture sur toile a vu naître son ébauche sur un mur ou bien le contraire.\n \n Mikostic : Des l'age de 14 ans, il commence à reproduire les stickers de marques\n  de skateboard américaines introuvables en France qu'il pioche dans les magasines. Dix ans plus tard, le graffiti prend place dans sa vie, il commence alors à produire une empreinte de main, sous toutes les techniques et médiums possibles. \n Son travail en galerie est en relation directe avec le comportement humain et les phénomènes de société comme la Française des jeux par exemple. L'idée qu'un ticket de loterie représente à un moment précis tous les espoirs et les rêves d'un individu et qu'à l'instant d’après il soit oublié et jeté fascine Mikostic. Chaque \"tableau\" cristallise la somme des diverses espérances et déceptions des joueurs. Gagner de l'argent, changer de vie, \n Espérer devenir riche pour finalement ne repartir qu'avec un ticket nul, un simple bout de papier dégagés des aspirations des joueurs mais aux vertus esthétiques indéniables...",
    "description": "",
    "title": "",
    "latitude": 50.691868,
    "longitude": 3.165629
  },
  {
    "id": 87,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/70290e5fac28419d9ac179ad8ac899c1",
    "street_number": 104,
    "street": "Rue Saint-Jean",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "LEM",
    "bio": "LEM : Né en 1983 à Roubaix, j’ai toujours aimé dessiner : de la page du dictionnaire où je reproduisais les drapeaux du monde entier en passant par le maillot de Basile Boli (celui de l’OM avec le sponsor Panasonic) que je connaissais dans les moindres détails jusqu’aux carnets de croquis que je remplis maintenant. Découvrant le graffiti à la fin des années 1990, mon travail sur toiles et matériaux de récupération est devenu indissociable des peintures murales réalisées à l’aide de la bombe : les contraintes et libertés des réalisations sur support mural influencent mon travail sur toile et vice-versa. Le plus souvent une peinture sur toile a vu naître son ébauche sur un mur ou bien le contraire.",
    "description": "",
    "title": "",
    "latitude": 50.686756,
    "longitude": 3.17901
  },
  {
    "id": 15,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/76a15322f25496411c7ad74d565e2940",
    "street_number": "",
    "street": "Parc du Brondeloire",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Mikostic",
    "bio": "Des l'age de 14 ans, il commence à reproduire les stickers de marques\n  de skateboard américaines introuvables en France qu'il pioche dans les magasines. Dix ans plus tard, le graffiti prend place dans sa vie, il commence alors à produire une empreinte de main, sous toutes les techniques et médiums possibles. \n Son travail en galerie est en relation directe avec le comportement humain et les phénomènes de société comme la Française des jeux par exemple. L'idée qu'un ticket de loterie représente à un moment précis tous les espoirs et les rêves d'un individu et qu'à l'instant d’après il soit oublié et jeté fascine Mikostic. Chaque \"tableau\" cristallise la somme des diverses espérances et déceptions des joueurs. Gagner de l'argent, changer de vie, \n Espérer devenir riche pour finalement ne repartir qu'avec un ticket nul, un simple bout de papier dégagés des aspirations des joueurs mais aux vertus esthétiques indéniables...",
    "description": "",
    "title": "",
    "latitude": 50.690379,
    "longitude": 3.15977
  },
  {
    "id": 64,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/7465c16ee1b719a6576d55fc1868cc44",
    "street_number": 9,
    "street": "Boulevard du Beaurepaire",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Mister P",
    "bio": "Originaire de Tourcoing, Mister P est un grapheur street-art, dont la particularité est de taguer des portraits du Général de Gaulle dans les Rues de Lille et au-delà. Pourquoi « tagguer » le Général sur les murs de nos citys ? Car il est, pour l’artiste, le personnage originaire de Lille à la plus forte renommée internationale.",
    "description": "Levez les yeux et retrouvez la tête de Charles de Gaulle !",
    "title": "",
    "latitude": 50.690915,
    "longitude": 3.195872
  },
  {
    "id": 48,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/b1c787a83bb1363d339f62aba51619bc",
    "street_number": 70,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "NASTY, PSYCKOZE",
    "bio": "Nasty : L'histoire de Nasty, commence en 1988. Il s’est distingué en recouvrant les rames de métro de fresques colorées jusqu’au milieu des années 90. Sollicité ensuite par le monde de l’art qui lui propose de sortir de la Rue pour s’exprimer autrement, il s’empare alors des plaques émaillées du métro et les utilise comme des toiles. Elles deviendront sa marque de fabrique. Par la suite, d’autres supports originaux renouvelleront l’enthousiasme auprès des institutions et du public. Cette volonté de défendre les origines du graffiti et un travail qui privilégie l’écriture dans tous ses états font de Nasty un artiste authentique et inattendu.\n \n Psyckoze : Depuis 1984, Alexandre Stolypine aka Psyckoze Nolimit est un des piliers de la culture graffiti en France.\n MILITANT / Au service de la liberté d’expression, il s’engage pour la reconnaissance du mouvement graffiti comme une culture artistique.\n FEDERATEUR / il a été à l’initiative d’espaces alternatifs dédiés à la production et à la diffusion des cultures urbaines au niveau international.\n AUTHENTIQUE/ Aujourd'hui, sa démarche artistique reste intacte développant en parallèle son travail en atelier et dans la Rue.",
    "description": "Fresque réalisée par Nasty en 2019 en collaboration avec Psyckoze.",
    "title": "",
    "latitude": 50.689648,
    "longitude": 3.191072
  },
  {
    "id": 78,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/3b2f368c5e224e8554a91128a65adc19",
    "street_number": 102,
    "street": "Rue de Naples",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Nicolas Bassez",
    "bio": "Nicolas Bassez Aka NIKIBI est un artiste français installé à Lille. Durant la première décennie des années 2000, Nico Bassez s’est imposé comme une figure majeure de l’illustration et de la street \n culture en France à travers ses oeuvres et ses collaborations avec des artistes, des marques et des médias majeurs.Artiste curieux et pluridisciplinaire, Nico ne reste jamais cantonné à un style particulier. Toujours en évolution graphique, il ressent constamment le besoin de surprendre le spectateur et prend un plaisir certain à frapper là où on ne l’attend pas. Spécialisé dans l’illustration noire et blanche, la ligne claire et autre processus \n issus des romans graphiques, il n’hésite pas à détourner ce médium sur de gigantesques murs.\n Il s’est toujours refusé les représentations dénuées de sens, sans autre but que la décoration et le plaisir des yeux, c’est pour cela qu’il s’évertue à allier esthétique et réflexion. Son travail se définit donc par plusieurs couches de lectures.",
    "description": "",
    "title": "",
    "latitude": 50.695252,
    "longitude": 3.158565
  },
  {
    "id": 8,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/7e69c19ab40649ca41a2281cecf9a53f",
    "street_number": 121,
    "street": "Avenue Jean Lebas",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Pierre Fraenkel",
    "bio": "Pierre Fraenkel est un poète de la Rue. Connu notamment pour ses collages urbains, l’artiste est un touche-à-tout : peintre, illustrateur, plasticien, il manie le verbe et les images dans l’espace urbain comme nul autre pour mieux rencontrer son public.",
    "description": "",
    "title": "",
    "latitude": 50.69325,
    "longitude": 3.168892
  },
  {
    "id": 40,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/1a355b6e28a4b9c76d87fed06a8c4d37",
    "street_number": 32,
    "street": "Rue des Champs",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Miss.Tic",
    "bio": "Miss.Tic, née le 20 février 1956 à Paris, est une artiste de street art particulièrement connue pour ses œuvres au pochoir qu'elle tague sur les murs de la capitale française. Plasticienne et poète d'art urbain, ses œuvres apparaissent dans le paysage pictural et urbain à partir de 1985.",
    "description": "Miss. Tic a réalisé trois pochoirs, dont deux dans le cadre de Xu2021 et un dans le parking gare pour Dép'Art Urbain",
    "title": "",
    "latitude": 50.692671,
    "longitude": 3.166672
  },
  {
    "id": 42,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/5e07dade22e7f0a85c235bd8dc94e37b",
    "street_number": 130,
    "street": "Boulevard de Belfort",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "DrColors",
    "bio": "DrColors est un duo d'artistes-artisans originaires du nord de la France : spécialistes de la réanimation murale, de la fresque murale au design d'objet.",
    "description": "",
    "title": "",
    "latitude": 50.689688,
    "longitude": 3.185319
  },
  {
    "id": 81,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/81e4483e915b571be244b8462ad9d516",
    "street_number": 53,
    "street": "Rue de Mouvaux",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Propanganza",
    "bio": "Le collectif Propaganza travaille sur le développement du street art et du graffiti en Belgique mais également en Europe.",
    "description": "Fresque (\"Avant L'Aube\") réalisée par en 2018 par trois membres du collectif Propaganza : NEAN & BENJAMIN DUQUENNE (AMIN) et IOTA, dans le cadre de #XU.",
    "title": "Avant l'Aube",
    "latitude": 50.694004,
    "longitude": 3.157583
  },
  {
    "id": 56,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9a6ee33ded0d8f56ab4625c9e58cb4e9",
    "street_number": 112,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "PSYCKOZE",
    "bio": "Depuis 1984, Alexandre Stolypine aka Psyckoze Nolimit est un des piliers de la culture graffiti en France.\n MILITANT / Au service de la liberté d’expression, il s’engage pour la reconnaissance du mouvement graffiti comme une culture artistique.\n FEDERATEUR / il a été à l’initiative d’espaces alternatifs dédiés à la production et à la diffusion des cultures urbaines au niveau international.\n AUTHENTIQUE/ Aujourd'hui, sa démarche artistique reste intacte développant en parallèle son travail en atelier et dans la Rue.",
    "description": "",
    "title": "",
    "latitude": 50.689864,
    "longitude": 3.191276
  },
  {
    "id": 30,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/17458cc843f84e76e3de9ed694ceda0b",
    "street_number": 20,
    "street": "Rue de Sébastopol",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Collectif Renart",
    "bio": "Le Collectif Renart est une association composée d’artistes (peintres, graffeurs, illustrateurs, photographes…), de militants de l’éducation populaire et de passionnés d’art mural qui travaillent ensemble depuis les années 1990.Le but premier du Collectif Renart est de promouvoir l’accès à l’art pour tous et par tous en privilégiant le lien social et de présenter la diversité des démarches, époques et styles de l’art mural contemporain.",
    "description": "Fresque collective située dans la ferme urbaine circulaire du Trichon.",
    "title": "Ferme urbaine circulaire du Trichon",
    "latitude": 50.689076,
    "longitude": 3.171088
  },
  {
    "id": 45,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/1bb1c7f71bc798615261bdceb425522b",
    "street_number": 85,
    "street": "Rue Monge",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Sylvain Ristori",
    "bio": "Formé à la menuiserie et diplômé des Métiers d’Art en sculpture sur bois de l’école Boulle, Sylvain Ristori est un artiste aux talents multiples, variant les médias, les supports et les dimensions. Profil atypique dans le milieu de l’art urbain, son travail se développe au fur et à mesure de ses voyages, de ses rencontres et collaborations. En constante évolution son travail prend sa source directement dans l’environnement qui l’accueille.\n \n De l’abstraction lyrique à la typographie géométrique, Sylvain Ristori organise une transition fluide entre ces différents styles qui forment son oeuvre.",
    "description": "En décembre 2019, Sylvain Ristori a engagé un dialogue avec le patrimoine industriel en proposant Feu de vie, une œuvre monumentale en bois (60 mètres de long, 20 mètres de haut) à deux pas de la Condition Publique à Roubaix, au croisement des rues Monge et Franklin. Son inspiration a été de redonner vie à ce bâtiment muré et sans lumière par un feu de vie dynamique et dansant composé de bois en interaction avec le parpaing et la brique.",
    "title": "Feu de vie",
    "latitude": 50.69046,
    "longitude": 3.188711
  },
  {
    "id": 47,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/4556b817aa89e7e79bfd0b019b7269af",
    "street_number": 66,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Tarek benaoum",
    "bio": "TAREK BENAOUM Captivé par la vague graffiti, a?l'aube des années quatre-vingt-dix, Tarek manifeste le besoin de s'exprimer librement. Agé de quatorze ans, une bombe de peinture à la main et du blaze \"CLONE\", il s'adonne à cet art qui dès lors ne le quittera plus.\n \n Tandis qu'il explore cette voie il se tourne vers la calligraphie qu'il considère comme une continuité inhérente à sa passion pour l’écriture (la lettre, le lettrage ... ). Cette formation, au Scriptorium de Toulouse, durant quatre ans, lui permet d’explorer d'autres moyens de s'exprimer.\n Tarek met alors ses armes a? l'épreuve au travers de stages de calligraphie latine (calligraphie, écritures et typographie). En outre, il reçoit les enseignements de professeurs renommés tels que : Kitty SABATIER, Véronique SABARD, Hassan MASSOUDY tandis qu'il fréquente le Scriptorium de Toulouse de monsieur Bernard ARIN.\n \n Ses aires de jeu : lieux publics, peintures murales citadines, hôtels, restaurants, clubs de nuit ... un tout qui se regarde en prise direct faisant appel aux mots de tous et de chacun (amour, violence, expérience, bonheur, vie, sexe, musique… ).\n \n \"Son expression\" : Fracture de mots, phrases, citations, textes, poésies, aphorismes : un univers inspireé se dessine dans des espaces nouveaux. Tarek explore un \"brouillage sémantique\" anticonformiste et novateur. En effet, son art met en relief la dilution du temps par une technique d'enchâssement des lettres et des mots, de superpositions, d'étirements verticaux, horizontaux : un flot ondulatoire.\n De la sorte, son savoir-faire transpose et transcende les codes de la calligraphie revisités, inscrits et renouvelés. Son postulat : utiliser les écritures, la calligraphie et la typographie en tant que médium décoratif à part entière. Sur le plan artistique cela lui permet de repousser les limites d'une vision académique.\n \n Tarek Benaoum transmet un fragment de son travail, celui ci est un prisme par lequel l’écriture témoigne d’une volonté et d'un désir de laisser une trace cryptée, qui instaurera des niveaux de lecture différents.",
    "description": "",
    "title": "",
    "latitude": 50.689864,
    "longitude": 3.191276
  },
  {
    "id": 50,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/3c24899fb9e8b9053695f3d486d45888",
    "street_number": 84,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "TED NOMAD",
    "bio": "Sa peinture est instinctive, jetée comme une nécessité, une urgence\n Il puise son inspiration dans ses émotions et recentre le regard de l’être humain avec force et réactivité face aux phénomènes sociétaux qui\n l’interpellent.\n \n Figures anonymes ou célèbres naissent de ses pochoirs au gré de ses rencontres.\n En exigence de précision, il affine, il peaufine. Chaque pochoir est minutieusement « sculpté », découpé dans le vif du papier, destiné à ne vivre qu’une seule fois malgré les heures de travail, la peinture est appliquée à la bombe aérosol.",
    "description": "DJENNA (Paradis) sur le pignon droit du 84 Rue Franklin (coté jardins). Réalisée en 2017 par Ted Nomad, dans le cadre de l'exposition \"Street Générations 40 ans d’art urbain\".",
    "title": "",
    "latitude": 50.689864,
    "longitude": 3.191276
  },
  {
    "id": 49,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/6c4c8fa39c05ed61db9ec598e3fc646e",
    "street_number": 57,
    "street": "Rue Marie Buisine",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "VHILS",
    "bio": "L'artiste portugais Alexandre Farto (né en 1987) interagit visuellement avec l'environnement urbain sous le nom de Vhils depuis qu'il était un graffeur prolifique du début au milieu des années 2000.\n \n Sa technique révolutionnaire de sculpture en bas-relief - qui forme la base du projet Scratching the Surface et a été présentée pour la première fois au public lors de l'exposition de groupe VSP à Lisbonne en 2007 et au Cans Festival à Londres l'année suivante - a été saluée comme l'une des approches les plus convaincantes de l'art créé dans les Rues au cours de la dernière décennie.\n \n Cette forme frappante de poésie visuelle, présentée dans le monde entier dans des environnements intérieurs et extérieurs, a été décrite comme brutale et complexe, mais imprégnée d'une simplicité qui parle au cœur des émotions humaines. Réflexion permanente sur l'identité, sur la vie dans les sociétés urbaines contemporaines et leurs environnements saturés, il explore des thèmes tels que la lutte entre les aspirations de l'individu et les exigences du quotidien, ou l'érosion de l'unicité culturelle face au modèle dominant du développement mondialisé et de la réalité de plus en plus uniforme qu’il impose dans le monde. Il parle d'effacement mais aussi de résistance, de destruction mais aussi de beauté dans ce décor écrasant, explorant les connexions et les contrastes, les similitudes et les différences, entre les réalités mondiales et locales.\n \n Vhils a grandi à Seixal, une banlieue industrialisée de l'autre côté du fleuve de Lisbonne, la capitale du Portugal, et a été profondément influencée par les transformations provoquées par le développement urbain intensif que le pays a connu dans les années 1980 et 1990. Il a été particulièrement inspiré par la façon dont les murs de la city absorbent les changements sociaux et historiques qui se produisent autour d'eux. En appliquant ses méthodes originales de destruction créative, Vhils creuse dans les couches superficielles de notre culture matérielle comme un archéologue urbain contemporain, exposant ce qui se trouve au-delà de la superficialité des choses, rendant visible l'invisible et restituant le sens et la beauté aux dimensions abandonnées enfouies sous.\n \n Depuis 2005, il a présenté son travail dans plus de 30 pays à travers le monde dans des expositions individuelles et collectives, des interventions artistiques spécifiques à un site, des événements artistiques et des projets dans divers contextes - du travail avec des communautés dans les favelas de Rio de Janeiro, à des collaborations avec des institutions artistiques réputées telles que la Fondation EDP (Lisbonne), le Centre Pompidou (Paris), le Barbican Centre (Londres), le CAFA Art Museum (Pékin) ou le Museum of Contemporary Art San Diego (San Diego), entre autres. Expérimentateur passionné, Vhils a développé son esthétique personnelle dans une pluralité de médias en plus de sa technique de sculpture signature: de la peinture au pochoir à la gravure sur métal, des explosions pyrotechniques et de la vidéo aux installations sculpturales. Il a également réalisé plusieurs vidéoclips, courts métrages et une production scénique.\n \n Son approche et ses œuvres uniques ont été acclamées par la critique dans le monde entier.",
    "description": "",
    "title": "",
    "latitude": 50.68944,
    "longitude": 3.191552
  },
  {
    "id": 43,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/4925586d4e5ccf20568a8977e516b13f",
    "street_number": 147,
    "street": "Boulevard de Belfort",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "WAGNER BRACCINI",
    "bio": "Artiste plasticien, il fonde en 1991 le groupe mille Corez, accomplissant les \n premiers Graffiti Hip-hop dans le centre de Bello Horizonte. \n En 1994, il organisera la première jam Graffiti dans Bello Horizonte au Centre Culturel d'UFMG, il marquera ainsi toute la nouvelle génération de grafiteiros de la city.\n Il aime utiliser tous les supports et techniques, on reconnaît facilement son travail grâce à son style aux couleurs vives.",
    "description": "Fresque réalisée en 2017 par Wagner Braccini dans le cadre de l'exposition \"Street Générations 40 ans d’art urbain\".",
    "title": "",
    "latitude": 50.689688,
    "longitude": 3.185319
  },
  {
    "id": 60,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/accd740b7a2c505b77bba8472ac0361a",
    "street_number": 288,
    "street": "Boulevard Gambetta",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Zoer",
    "bio": "Zoer, peintre figuratif interrogeant le devenir de la substance \n industrielle à travers l’acrylique et l’huile, propose une déclinaison \n de son projet Solora, un nuancier de 144 couleur peint sur 144 \n véhicules. Avec ce colorama, l’artiste rend visible la nécessité de \n sauvegarder même à l’état d’épave l’automobile ancienne à titre \n patrimonial.\n \n \n \n Sur le mur du Mercado Negro, ancien bâtiment industriel aujourd’hui \n réhabilité en restaurant, à deux pas de la Condition Publique, Zoer \n signe deux fresques monumentales dans le cadre de Next Generation(s), Solara : séquences et Solara : digitale.",
    "description": "Fresque réalisée dans le cadre de Xu 2021 sur le parking de La Condition Publique.",
    "title": "",
    "latitude": 50.692635,
    "longitude": 3.184662
  },
  {
    "id": 76,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/0c6d90ca4edc469280e7bcd61c077d82",
    "street_number": 14,
    "street": "Rue de Turin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "AURÉLIE DAMON",
    "bio": "Aurélie Damon est une artiste plasticienne dont le travail explore les paysages urbains et les cartographies imaginaires à travers des techniques diverses telles que le dessin, la peinture numérique, les installations…",
    "description": "Oeuvre réalisée en 2017 par Aurélie Damon dans le cadre du festival Expériences Urbaines #XU, organisé par la city de Roubaix.",
    "title": "",
    "latitude": 50.697025,
    "longitude": 3.157652
  },
  {
    "id": 10,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/e1cd2ed9e438a41e835e8a2111bfa87e",
    "street_number": "",
    "street": "Parvis de la Gare",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Arsène La Pie",
    "bio": "",
    "description": "Petite pie, cachée sur le parvis de la gare.",
    "title": "",
    "latitude": 50.689717,
    "longitude": 3.153292
  },
  {
    "id": 62,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/16eea2a0db6335ff1c44209137216c2a",
    "street_number": 186,
    "street": "Grande Rue",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "BENJAMIN DUQUENNE, NEAN, ROCKET01",
    "bio": "Benjamin Duquenne : Artiste engagé socialement pour la nature et la cause humaine, Benjamin Duquenne est né le 10 avril 1979 à Roubaix, France. Il vit et travaille sur l’ensemble des territoires du département du Nord de la France et de la Belgique.\n \n Le caractère transfrontalier de ces territoires ainsi que leur actuelle mutation l’intéressent particulièrement : la transition de leurs paysages industriels, le recyclage des friches et l’aménagement de citys durables. La géolocalisation de ces territoires sur la carte de l’Europe les place au cœur d’un carrefour attractif pour leur développement et leur rayonnement.\n \n Rocket01 : artiste anglais est spécialisé dans les fresque mural, et les peintures.",
    "description": "Fresque (Le Terrarium) réalisée en 2017 par 3 membres du collectif Propaganza dans le cadre #XU.",
    "title": "Terrarium",
    "latitude": 50.694099,
    "longitude": 3.189164
  },
  {
    "id": 17,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/3b168d66b3163e07a0a056fe39cb09bd",
    "street_number": 182,
    "street": "Rue des Arts",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "DES FRICHES ET DES LETTRES",
    "bio": "Jeu de mots à l’image du collectif Des Friches et des lettres, \n regroupement de street-artists à cheval sur Roubaix et Toulouse auquel \n il appartient et qui justement trouve dans les vieilles usines, les murs\n  décrépits, un terrain d’expression et une façon de valoriser le \n patrimoine.",
    "description": "Cette fresque a été réalisée par les membres du Collectif des Friches et des Lettres.",
    "title": "",
    "latitude": 50.688555,
    "longitude": 3.164989
  },
  {
    "id": 31,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/c7d2b725c24b48476d77cbf1248547db",
    "street_number": 1,
    "street": "Rue du curoir",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Franck Depoilly",
    "bio": "Franck Depoilly, alias A tir d'ailes. \n Du papier au béton, il poursuit un même objectif : simplifier, épurer, magnifier… pour surprendre et laisser apparaître l’essence même de la matière. Il réussit à rendre léger l’imposant ou mystérieux et poétique le plus basique des matériaux.\n Il pratique également le stickers et réalise de petits objets floraux et poétiques cachés dans la city de Roubaix.",
    "description": "De petites culottes suspendues et une qunizaine de stickers posés par Franck Despoilly sur des panneaux situés autour du Musée de La Piscine.",
    "title": "",
    "latitude": 50.688287,
    "longitude": 3.172232
  },
  {
    "id": 74,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9f69c986a1d3601e9e332b607eb7b0fb",
    "street_number": 75,
    "street": "Boulevard d’Armentières",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "SOZYONE & JABA",
    "bio": "Didier \"Jaba\" Mathieu décline un univers brutalement raffiné. Né à Armenia en Colombie, Jaba s'installe à Liège à l'âge de 14 ans. Au travers d'une création effrénée, il devient rapidement l'une des figures de proue du graffiti liégeois et belge. Après des études à St-Luc (Liège) en Arts de l'Espace et Illustration, il part à Singapour et devient Concept Artist et Digi-matte Painter pour “ILM”, la division \"Effets spéciaux\" de Lucas Film Ltd. Il est crédité dans des productions comme Transformer, Star Trek, Iron Man ou Indiana Jones. Cette nouvelle expérience ne l'a jamais éloigné du graffiti qu'il continue à pratiquer en Asie. Parallèlement, il réserve une partie de son temps à la transmission. Didier \"Jaba\" Mathieu a enseigné à Nanyang Polytechnic à Singapour. Toujours en quête de nouveaux défis, Jaba a consacré deux années de travail à la réalisation d'une bande dessinée avec Sozyone Gonzalez. Graffeur itinérant, les travaux de Jaba voyagent au gré de ses déambulations urbaines et sont régulièrement exposés dans diverses citys d'Europe.",
    "description": "Cette fresque est située dans l'ancienne Usine Vanoutryve, reconvertie depuis (Plaine Image). Elle a été réalisée en 2015 par les deux graffeurs Didier \"Jaba\" Mathieu et Sozyone.\n  Les deux artistes ont réalisé cette fresque à l'occasion de la sortie de la bande dessinée \"Ennemis\" aux Editions Ankama\n  La fresque représente une scène de la bande dessinée. On y voit à gauche le personnage Shor.",
    "title": "",
    "latitude": 50.699879,
    "longitude": 3.160799
  },
  {
    "id": 35,
    "picture": "",
    "street_number": 13,
    "street": "Rue de l’Hospice",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Ateliers Jouret",
    "bio": "Ouverts depuis juin 2017, les Ateliers Jouret, c’est le nouveau tiers-lieu roubaisien ! Cette ancienne friche industrielle héritée de l’âge d’or du textile dans le Nord se situe au cœur de Roubaix, à quelques pas de La Piscine (musée d’art et d’industrie) et de la Grand Place de la city. \n Aujourd’hui, céramistes, plasticiens, sculpteurs, sérigraphes, illustrateurs, photographes, stylistes et graphistes investissent et co-construisent le lieu au quotidien, dans une ambiance super conviviale.",
    "description": "Artistes pluridisciplinaires dans les Ateliers Jourets, vous pourrez retrouver un peu partout dans le lieu de petits graffs et prochoirs sur les murs.",
    "title": "",
    "latitude": 50.692176,
    "longitude": 3.170509
  },
  {
    "id": 57,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/617444269030453bd7b5f25467c18204",
    "street_number": "",
    "street": "Rue de Babylone",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "LX ONE , 9ÈME CONCEPT",
    "bio": "LX explore le pixel, la plus petite unité, comme un moyen de \n recherche de la base de la forme, les squelettes des couleurs. Il \n travaille sur la mélodie de la géométrie: le bruit des formes, un \n système de tensions dans l’espace libre, qui répond à l’architecture, \n l’urbanisme et le design.\n \n Conformément à la tradition du graffiti, il nous donne une illusion \n tridimensionnelle plastique qui attire l’oeil par ses structures \n cellulaires, cubes axonométriques, volumes incessible et par l’ambiguïté\n  de la forme elle-même.\n \n 9e Concept : Après avoir suivi une formation en arts graphiques, Stéphane Carricondo \n fonde en 1990 le collectif 9eme Concept avec Jerk 45 et Ned.\n \n Depuis 28 ans le collectif d’artistes ne cesse de partager et diffuser \n auprès du plus grand nombre son esthétique à travers diverses \n expositions, résidences, concepts interactifs et happenings.\n \n Le collectif, dont la ligne puise son inspiration dans la fusion de \n styles et genres variés (BD, tatouage, art premier, graffiti…), a su \n exploiter la publicité, la vidéo, le collage ou encore la fresque comme \n autant de canaux de diffusion novateurs pour rendre l’art accessible à \n tous.",
    "description": "Avec son programme Next Generation(s), la Condition Publique transforme le Pile et son cadre patrimonial d'exception en galerie d'art à ciel ouvert. Premiers invités : 9ème concept et LX One pour un projet monumental en plusieurs étapes. Alliant peinture et réalité augmentée, la fresque joue sur le couvrement et le recouvrement, la transparence des œuvres superposées, et offre une onde de lecture fluctuante.",
    "title": "",
    "latitude": 50.690143,
    "longitude": 3.192026
  },
  {
    "id": 29,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/d307d54c9ee568dc5452b23f60942b80",
    "street_number": 48,
    "street": "Rue des Fabricants",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "{Nikonografik}",
    "bio": "Les arts ont bercé et fait évoluer Nicolas Boulogne alias {nikonografik}. Au détour des pochettes de vinyles, il découvre l’univers graphique et la culture pop. S’en suit la découverte du hip hop et formes artistiques gravitant autour (graff, tag, mots qui créent du sens).\n \n Du graff reste son goût pour la composition et la couleur. De la musique naît l’amour des mots. La poésie s’en mêle… A l’instar de son goût pour les musiques, Nicolas multiplie les expérimentations artistiques : dessin, tag, graff, peinture, figuration libre, linogravure, graphisme, collages, numérique… quel que soit la technique et/ou le thème, les mots percutent, jouent entre eux, déroutent dictent son travail et nous révèlent les pensées d’un artiste humaniste et humain.\n \n Avec ses portraits, l’artiste n’en fait qu’à ses têtes : spontanéité, couleurs vives, regards francs, regards croisés. La tête c’est à la fois le dehors/le dedans, le visible/l’invisible, l’ombre/la lumière. Il y a matière à voir, matière à lire, car les mots sont bien présents, quasi indispensables et indissociables de son travail. On regarde, on se laisse regarder… Une forme de prise de tête mise en forme de manière poétique et graphique.",
    "description": "",
    "title": "",
    "latitude": 50.690222,
    "longitude": 3.171164
  },
  {
    "id": 70,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/b0feefc60d2a1e2575238bcd81f3432a",
    "street_number": 46,
    "street": "Rue du Curé",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Miss.Tic",
    "bio": "Miss.Tic, née le 20 février 1956 à Paris, est une artiste de street art particulièrement connue pour ses œuvres au pochoir qu'elle tague sur les murs de la capitale française. Plasticienne et poète d'art urbain, ses œuvres apparaissent dans le paysage pictural et urbain à partir de 1985.",
    "description": "Miss. Tic a réalisé trois pochoirs, dont deux dans le cadre de Xu2021 et un dans le parking gare pour Dép'Art Urbain",
    "title": "",
    "latitude": 50.692769,
    "longitude": 3.174286
  },
  {
    "id": 38,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/b1820b581208a4ed558febdf45e59d37",
    "street_number": 27,
    "street": "Rue de l'Espérance",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "RESCO",
    "bio": "En 2018, Resco décide de se consacrer exclusivement à l’art.L’apparent minimalisme de sa trame ouvre un vaste champ de recherches autour du mouvement, de la contreforme, du cadre, des couleurs… Affectionnant particulièrement les toiles, Resco développe également son art sur support mural, principalement en intérieur où ces interventions graphiques redessinent les espaces, mettent en exergue ou harmonisent les surfaces. >>",
    "description": "Une trame & des litres d’encre, son apparent minimalisme ouvre en fait un vaste champ de recherches (mouvement, cadre, couleurs). Membre de RemyCo, Resco affectionne le travail sur toile mais s’affiche aussi dans les Rues de Roubaix.",
    "title": "",
    "latitude": 50.6934,
    "longitude": 3.166059
  },
  {
    "id": 20,
    "picture": "",
    "street_number": "",
    "street": "Parking du Colisée",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Scaf, Abys",
    "bio": "Illustrateur et graphiste basé à Lyon, Abys pratique aussi activement lestreet-art. Il aime travailler autour des personnages et essaie de raconter une histoire à travers des compositions dynamiques.\n \n Scaf est un graffeur professionnel français qui s’est spécialisé dans la réalisation de graffitis en 3D, dans lesquels il se met en scène.",
    "description": "Deux oeuvres monumentales en relief. Celle de Scaf représente un Dragon en 3F, tandis qu'Abys a graffé une tortue géante.",
    "title": "",
    "latitude": 50.696382,
    "longitude": 3.166351
  },
  {
    "id": 28,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9126461433e650898238be252f579e64",
    "street_number": "",
    "street": "Parking de Sarrail",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "C215",
    "bio": "Christian Guémy alias C215 est un artiste pochoiriste français majeur de la scène du street art.\n Ses sujets de prédilection sont l’enfance, les laissés-pour-compte, les anonymes, les amoureux, mais aussi les animaux (chiens, chats et oiseaux), particulièrement présents dans ses tableaux urbains",
    "description": "Fresque (Le Souffle) réalisée par C215 durant le Festival Expériences Urbaines \"XU\" 2020.",
    "title": "Le Souffle",
    "latitude": 50.69044,
    "longitude": 3.170193
  },
  {
    "id": 22,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/5e60601da74de7a126c58031abd93845",
    "street_number": 42,
    "street": "Rue du Grand Chemin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "MIKOSTIC, JOHN ONE, MR VOUL, PI80, RIFHUNTER, ZUBA, KOS, 2KOA, SPAC, EFACE, 56P",
    "bio": "Mikostic : Des l'age de 14 ans, il commence à reproduire les stickers de marques\n  de skateboard américaines introuvables en France qu'il pioche dans les magasines. Dix ans plus tard, le graffiti prend place dans sa vie, il commence alors à produire une empreinte de main, sous toutes les techniques et médiums possibles. \n Son travail en galerie est en relation directe avec le comportement humain et les phénomènes de société comme la Française des jeux par exemple. L'idée qu'un ticket de loterie représente à un moment précis tous les espoirs et les rêves d'un individu et qu'à l'instant d’après il soit oublié et jeté fascine Mikostic. Chaque \"tableau\" cristallise la somme des diverses espérances et déceptions des joueurs. Gagner de l'argent, changer de vie, \n Espérer devenir riche pour finalement ne repartir qu'avec un ticket nul, un simple bout de papier dégagés des aspirations des joueurs mais aux vertus esthétiques indéniables...\n \n Mr Voul : Collages ou pochoirs, ce visage que Mr VOuL affiche haut et fort dans la Rue, c’est d’abord le sien : graphique et stylisé, coiffé d’un haut-de-forme caractéristique, son regard détaché toise le passant. \n Un visage singulier qu’il décline, triture, explore dans ses infinies variations, et promène d’un medium à l’autre, au gré de ses expérimentations. Car si le sujet favori de Mr VOuL n’est autre que lui-même, ce narcissisme ne connaît pas la monotonie : du contexte urbain au travail d’atelier, sa pratique intensive de l’autoportrait varie les supports et combine les procédés — peinture, print, techniques mixtes…— en un constant renouvellement du genre.\n \n JonOne : Artiste graffeur et peintre, John Andrew Perello alias JonOne, d'origine dominicaine, est né à New York dans les années soixante, habite désormais à Roubaix. JonOne fait ses classes en bombant les trains et les murs de son quartier, à l'âge de dix-sept ans. Autodidacte, il passe du support urbain à la toile (support avec lequel il sera exposé à travers le monde entier), réalisant des oeuvres clairement influencées par son vécu (le hip hop, la Rue, le métro) et par la peinture moderne.",
    "description": "Terrain de basket comprenant de nombreuses fresques. Les artistes suivants sont notamment présents (en juillet 2019)",
    "title": "",
    "latitude": 50.691868,
    "longitude": 3.165629
  },
  {
    "id": 21,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/5bbf93530013a61e782e72ead3589e75",
    "street_number": "",
    "street": "Parking du Colisée",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "DOA OA",
    "bio": "Doa Oa est une artiste espagnole qui travaille sur différents types de supports.\n Elle s’attache à créer une re-forestation visuelle sur des sites abandonnées. Les plantes sauvages ou médicinales qu’elle représente ont toujours un lien avec le lieu où elles sont dessinées. Ses fresques peuvent parfois faire penser à des illustrations que l’on retrouve dans les livres de botanique vintage.",
    "description": "Fresque réalisée en 2017 par Doa Oa dans le cadre de #XU.",
    "title": "",
    "latitude": 50.6905,
    "longitude": 3.163929
  },
  {
    "id": 88,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/d71efb8da3efe9e1e93df4fcf4d2086b",
    "street_number": 75,
    "street": "Rue Sainte Thérèse",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "FRANCO TORRES TORRES, MICKAËL DEROUBAIX",
    "description": "",
    "title": "",
    "latitude": 50.687156,
    "longitude": 3.182274
  },
  {
    "id": 58,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/d87837a8e2dee935108104af5174e865",
    "street_number": 25,
    "street": "Rue de Babylone",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "GÉRARD ZLOTYKAMIEN",
    "bio": "Gérard Zlotykamien commence à peindre en 1955. Sa rencontre avec Yves Klein2, qui lui apprend le judo et la rigueur de l'acte créatif, est déterminante dans sa carrière3. Ses premières interventions dans la Rue datent de 19634, où il peint à la poire de lavement puis à la bombe aérosol5, des silhouettes fantomatiques dans l'immense chantier dit du « trou des Halles » à Paris6. Ses dessins, qu'il appelle « éphémères » évoquent les ombres humaines qui se sont imprimées sur les murs après l'explosion d'Hiroshima. Cadre aux Galeries Lafayette le jour, peintre la nuit, très en marge du milieu de l'Art, Zlotykamien a peint ses éphémères dans de nombreuses citys du monde : Leipzig (Allemagne), Le Cap (Afrique du Sud),...\n \n Au milieu des années 1980, il se voit infliger une amende de six cents francs avec sursis pour avoir dessiné sur les murs de la Fondation nationale des arts graphiques et plastiques[réf. nécessaire].\n \n En 2009, Gérard Zlotykamien participe à la rétrospective \"Né dans le Rue\" à la Fondation Cartier, et en 2019 à l'exposition \"Conquête urbaine\" au Musée des Beaux-Arts de Calais.",
    "description": "Oeuvre réalisée en 2017 par Gérard Zlotykamien, dans le cadre de l'exposition \"Street Générations 40 ans d’art urbain.",
    "title": "",
    "latitude": 50.690394,
    "longitude": 3.191934
  },
  {
    "id": 83,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/eb4a645eb98d9b5c2e56260e38cbf4c6",
    "street_number": 11,
    "street": "Rue Rémy Cogghe",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "JIGÉ",
    "bio": "Né en 1987, Jigé est un artiste autodidacte résident aux ateliers Jouret à Roubaix. Son univers à la fois chargé et coloré rappelle l’univers d’Où est Charlie, ainsi que le célèbre trucmuche. L’écriture automatique, autrement appelé « Doodle » est pour lui une manière de s’exprimer sans réfléchir au sens. Deux styles : le style coloré, chargé, jubilatoire, le plus connu et le plus facilement reconnaissable. Mais parfois apparaissent des toiles en négatif : noir et blanc.",
    "description": "Fresque réalisée par Jigé en juillet 2019",
    "title": "",
    "latitude": 50.689904,
    "longitude": 3.165125
  },
  {
    "id": 33,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/8d6d57588dbc72c06c30fbd9931281f0",
    "street_number": 28,
    "street": "Rue du Maréchal Foch",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "JIMMY C, SUSO 33, 3TTMAN",
    "bio": "Jimmy C :James Cochran, alias Jimmy C est né en Angleterre et a grandi en Australie. Il a joué un rôle clé dans le développement du mouvement underground du graffiti au début des années 1990, et après avoir travaillé sur de nombreuses commandes murales et des projets d'arts communautaires, il a complété une maîtrise en arts visuels à l'Université d'Australie du Sud avec un intérêt pour peinture à l'huile urbaine réaliste et figurative. Ses deux intérêts pour le graffiti et la peinture à l'huile ont convergé, conduisant au développement du style pointilliste aérosol signature de Cochran; portraits ou paysages urbains entièrement peints à partir de points et de traits de bombe aérosol. Cette technique s'est développée en ce qu'il a appelé les «peintures goutte à goutte» et les «peintures gribouillées», composées de couches de gouttes colorées ou de lignes énergétiques pour former des paysages urbains et des portraits vibrants et poétiques.\n \n SUSO33 : (Madrid, 1973) est un artiste espagnol qui, basé sur le graffiti et le Street art, a développé son travail dans différents domaines: Action painting, installation, art vidéo, performance et scénographie. Il est considéré comme l'une des références espagnoles du Graffiti, de l'Art Urbain et du Muralisme.\n \n Outre ceux-ci, il a également organisé deux grandes expositions: Art is Not a Crime 1977-1987 (CEART, Madrid, 2018) et Henry Chalfant: Art Vs Transit 1977-1987 (Bronx Museum, NY, 2019), consacrées au travail de photographe et cinéaste Henry Chalfant (États-Unis, 1940), grand ambassadeur de la culture graffiti à travers le monde.\n \n La peinture en mouvement, comprise comme geste et empreinte du corps, est au cœur d'une pratique où les frontières entre peinture, performance et arts du spectacle sont abolies et les nouvelles technologies occupent une place de premier plan.\n \n «Las ausencias» est peut-être l'iconographie qui définit le mieux la poétique de SUSO33. Cette synthèse de sa signature sous la forme d'une trace du corps, délimitée par un trait continu, est son symbole. «Las ausencias» est dans l'espace public, seul ou en groupe, sur les murs et les fermetures, exprimant des humeurs de solitude et d'abandon, ou dans des zones déprimées qui ont subi des politiques urbaines impitoyables.\n \n Les murs parlent, ils sont comme un mode de vie . SUSO33\n \n En 2015, il a été présenté «ONe Line. Una retrospectiva »(CEART, Espagne). Il s'agit d'une exposition anthologique, organisée par Susana Blas, accompagnée d'un vaste livre qui analyse ses trois décennies de travail.\n \n Une partie de ses œuvres se trouve dans d'importants musées et dans des collections publiques et privées (Museo Nacional Reina Sofía, Caixa Forum, Thyssen-Bornemisza, Artium ou le Muzeul Na?ional de Art? Contemporan? al României [Musée national d'art contemporain de Bucarest], entre autres) .\n \n Dans les domaines du muralisme artistique et de la peinture pour l'opéra, le théâtre, la danse et le cinéma, il a travaillé dans plus de cinquante décors pour des institutions telles que le Teatro Real (Opéra espagnol), le Centro Dramático Nacional, la Compañía Nacional de Danza, la city de Madrid. Hall, la Biblioteca Nacional (Bibliothèque nationale espagnole) ou Pasarela Cibeles\n \n 3TTMAN : Louis Lambert est 3TTMAN, ou pour aider à sa prononciation correcte, Trois Têtes Man, l'agitador de medio ambiente. En tant que présence clé de la scène artistique urbaine contemporaine à Madrid, il a formé une esthétique combinant l'héritage punk du graffiti, son do-it-yourself, par tous les moyens nécessaires, avec un style montrant une forte influence à la fois vernaculaire, et art religieux populaire. Travaillant sur une pléthore de surfaces (des affiches au béton auto-posé) et utilisant une myriade de techniques (de la céramique aux mosaïques), la production de Lambert brouille délibérément la frontière entre l'art et l'artisanat, remettant en question les conceptions dominantes de la pratique `` correcte '' dans les deux les mondes des beaux-arts et de l'art public.\n \n Né à Lille, en France, Louis Lambert a peint constamment tout au long de ses premières années sans jamais ressentir le besoin de déplacer son travail dans la Rue, sentant que sans une approche vraiment distinctive, son mouvement dans cette arène serait frivole. Whist il a expérimenté un peu avec des autocollants et des affiches aux côtés de son ami d'enfance Remed en 1999, il a trouvé ce qu'il considérait comme une manière plus expansive de présenter l'art au public; co-fondateur de la marque 102% - une marque de style «pop shop» axée sur des vêtements uniques, uniques et imprimés à la main - il a dirigé ses compétences artistiques à travers le textile, continuant encore provisoirement à travailler dans la Rue. C'est le projet City-Lights de Nano4814 de 2004, qui lui a donné l'inspiration pour replacer complètement sa pratique dans ce contexte, cependant, il rencontre un projet qui, pour la première fois, a démontré l'énorme potentialité de l'environnement urbain. Travaillant d'abord uniquement sur le mobilier urbain - boîtes aux lettres, lampadaires, poubelles, etc. - Louis Lambert détournerait ces objets, les animant et les animant d'une imagerie comique, souvent grotesque. Pourtant, si ces premières œuvres lui ont donné le goût de l'action, un avant-goût des possibilités de la Rue, il a encore le sentiment de ne pas encore trouver un projet qu'il pourrait embrasser sans réserve.\n \n Les affiches ont changé tout cela cependant. Bien que peu disposé à travailler directement sur les murs de la city, et tout aussi mécontent de l'espace limité disponible pour vraiment expérimenter sur le mobilier urbain, 3TTMan en est venu à réaliser l'énorme espace occupé par les afficheurs à Madrid, une forme de publicité apparemment semi-légale. qui a consommé presque toutes les structures vacantes ou négligées de la city. Non seulement ils ont fourni une surface prête à l'emploi sur laquelle travailler au cœur même de la capitale, mais les afficheurs lui ont également présenté une réponse toute faite à toute rencontre avec la police: si les afficheurs eux-mêmes étaient une forme illégale de culture visuelle, comment le peindre dessus est-il considéré comme illégal en soi? Lambert peindrait donc ouvertement sur ces surfaces en milieu de journée dans certains des sites les plus remarquables de la city, heureux de discuter avec la police lorsqu'ils sont finalement apparus sur les lieux (comme ils le feraient invariablement). Cette approche lui a donc donné le temps de réaliser des collages très complexes sur ces sites, ne se contentant jamais de peindre au-dessus des affiches mais en utilisant ce qui était déjà là, en jouant avec, en le défiant, en prenant un médium purement commercial et en le convertissant en un espace pour interaction, pour le plaisir.\n \n Tout en poursuivant son travail sur les affiches (ainsi que sur le travail sur toile qu'il n'a jamais cessé de produire), Louis Lambert a depuis trouvé de nombreuses autres façons d'interagir dans la Rue, produisant des peintures murales à grande échelle, des mosaïques, des piñatas, poussant sur la frontière tendue entre le folk et le grand art. Cependant, il s'est concentré récemment sur le ciment, probablement l'outil le plus apparemment non artistique. Inspiré à la fois par les écrits spontanés laissés sur le béton non débloqué dans la Rue, ainsi que par l'expérience de la reconstruction de son atelier à Madrid, 3TTMan, armé de quelques sacs de sable, de ciment et de beaucoup d'eau, a commencé à réformer la city. des Rues, travaillant à la fois sur les trottoirs nids-de-poule (qui ont été laissés dangereusement non réparés) et les devantures de magasins maçonnées (d'immeubles abandonnés ou vides) qui, comme les affiches, semblent proliférer largement dans la city. Cimentant ensuite ces sites, il y incise à la fois des textes et des illustrations avant qu'ils n'aient la chance de se fixer (parfois aussi peignant par-dessus ces dessins), souvent avec des déclarations paradoxales ou des jeux de mots: Esto Es Graffiti («This is Graffiti ») Ou No Me Gusta Escribir En Las Paredes (« Je n'aime pas écrire sur les murs ») par exemple. À l'instar de son exploration de la céramique au Vietnam, de son «wildstyle» indien ou de la peinture par numéros de Rue, les projets concrets peuvent ainsi être compris comme fusionnant trois des thèmes clés de son travail; son obsession pour l'esthétique populaire; son désir de critiquer le caractère sacré de l'art; et son accent sur la représentation des contradictions, les multiples points de vue qui peuvent être pris dans n'importe quelle situation. Comme son personnage à trois têtes lui-même alors, Créature qui suggère les multiples possibilités de chaque situation, Louis Lambert entend nous présenter une méthode de questionnement plutôt que de jugement, avec des œuvres censées fonctionner par révélation plutôt que par explication. Exprimant le déséquilibre inhérent aux trois, il apporte à la Rue un esprit spirituel et joyeux, une technique discrète, populaire mais très raffinée, refusant de se tenir aux démarcations que le monde de l'art met en place..",
    "description": "3ttman : Oeuvre réalisée en 2016 par 3TTMAN dans le cadre du festival Expériences Urbaines, alias #XU,organisé par la city de Roubaix.\n \n Jimmy C : Fresque réalisée en 2018 par JIMMY C, dans le cadre #XU.\n  Ce portrait de Camille Claudel a été commandé par la city de Roubaix. L'oeuvre rend hommage à cette sculptrice et artiste peintre (1864-1943) qui a un lien particulier avec Roubaix.\n  Le musée de la Piscine possède de nombreuses œuvres de Camille Claudel dont \"La Petite Châtelaine\". L'artiste s'est inspirée d'une photo de l'artiste à l'âge de 20 ans.",
    "title": "",
    "latitude": 50.690503,
    "longitude": 3.173297
  },
  {
    "id": 52,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/7b96915dbb8612176a77699e561269ce",
    "street_number": 98,
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "KATRE",
    "bio": "Katre s’intéresse depuis ses jeunes années à la bande dessinée, à la photographie et au dessin. Au début des année 1990, il découvre le graffiti et se passionne\n \n pour cette pratique lui permettant de s’exprimer en extérieur et d’exploiter toutes sortes de surfaces. Entre 1998 et 2005, il s’implique dans le milieu associatif avec l’association « Steus » et ses activités oscillent entre la réalisation de fresques et l’animation d’ateliers graffiti.\n \n Intrigué par les terrains vagues et les espaces à l’abandon, il consacre sa maîtrise d’art plastique en 2003 à la piscine Molitor à Paris. En 2005, il poursuit ses recherches en signant le livre « Hors du temps » (ed Colorszoo) regroupant une cinquantaine d’artistes urbains évoluant dans des lieux désaffectés. Sa passion l’amène à arpenter les routes à la recherche de ces friches industrielles tout en continuant à peindre les murs parisiens. En 2012 il sort un deuxième livre : « Hors du temps 2 » (ed Pyramyd) qui s’annonce comme une nouvelle référence dans le milieu du street art français.\n \n Les voyages et les rencontres lui permettent d’intégrer plusieurs collectifs et de participer régulièrement à des festivals à travers le monde (Chine, Chili, Australie, Espagne, Italie…).",
    "description": "Fresque réalisée en 2017 par Katre, dans le cadre de l'exposition \"Street Générations 40 ans d’art urbain\".",
    "title": "",
    "latitude": 50.689864,
    "longitude": 3.191276
  },
  {
    "id": 34,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/8bcaa847cd8539390c4f8d2f06769ab6",
    "street_number": 22,
    "street": "Rue de l’Hospice",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "KELU ABSTRACT, MR VOUL, 56P, FREAKS THE FAB..",
    "bio": "Kelu Abstract : Je me considère comme artiste urbain. Je m’exprime à la fois sur papier collé dans la Rue et sur toiles et panneaux de bois.\n Mon travail est réalisé à la peinture acrylique, au pinceau et un peu à la bombe aérosol pour réaliser quelques effets.Cependant, mon lieu d’expression privilégié est et restera la Rue.\n \n Je recherche à m’streetr au public de la Rue, aux passants, aux ombres et âmes du quotidien au travers des échanges de regards réciproques que provoquent mes portraits. Mes travaux sur toile ou bois sont toujours dérivés d’expérimentations urbaines.\n \n Mr Voul : Collages ou pochoirs, ce visage que Mr VOuL affiche haut et fort dans la Rue, c’est d’abord le sien : graphique et stylisé, coiffé d’un haut-de-forme caractéristique, son regard détaché toise le passant. \n Un visage singulier qu’il décline, triture, explore dans ses infinies variations, et promène d’un medium à l’autre, au gré de ses expérimentations. Car si le sujet favori de Mr VOuL n’est autre que lui-même, ce narcissisme ne connaît pas la monotonie : du contexte urbain au travail d’atelier, sa pratique intensive de l’autoportrait varie les supports et combine les procédés — peinture, print, techniques mixtes…— en un constant renouvellement du genre.\n \n 56 phalanges, soit le total des 4 mains du duo 56P, scénographe et designer d'objets. Nastassia et Loïc créent des objets à partir de bois recyclé notamment leur emblématique robot, dont la silhouette réalisée au pochoir s’affiche désormais dans les Rues.",
    "description": "",
    "title": "",
    "latitude": 50.692176,
    "longitude": 3.170509
  },
  {
    "id": 26,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/9cb630704ed1a2c86cfe451b6ec5c0cb",
    "street_number": "",
    "street": "Parking de Sarrail",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "PI80, Noir(t)e, 56P, Cocoquelicot, Mr Voul",
    "bio": "56 phalanges, soit le total des 4 mains du duo 56P, scénographe et designer d'objets. Nastassia et Loïc créent des objets à partir de bois recyclé notamment leur emblématique robot, dont la silhouette réalisée au pochoir s’affiche désormais dans les Rues.\n \n Pi80 est un artiste autodidacte. Il s’est d’abord fait un nom dans le milieu du graffiti vandal qu’il a commencé à pratiquer en 1994. Suivant la voie des pionniers américains, il répète son blaze sur les murs et les trains du Nord de la France jusqu’en Belgique. Une passion addictive qui comble une adolescence hyperactive.\n \n Cocoquelicots est un artiste roubaisiens qui est caractérisé par ses petits personnages, faisant un f*ck.",
    "description": "",
    "title": "",
    "latitude": 50.690594,
    "longitude": 3.170242
  },
  {
    "id": 71,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/30a97e4e1ce339365a519e11dee07f61",
    "street_number": 75,
    "street": "Rue de l'Alouette",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Marthe Bolda, Roobey, Pi80,Noir(te), 56P, Gregos",
    "bio": "Artsper : « Marthe Bolda est née au Cameroun. Elle vit et travaille entre l’Afrique, l’Europe et Les Etats-unis. Marthe Bolda entame sa carrière en tant que danseuse et chorégraphe. Très vite son travail prend une autre forme, elle se dirige seule et se tourne vers une sorte de \"performances\", comme une urgence de faire, l’intensité de celles-ci révèle un besoin capital d’exprimer une réflexion, une condition. Certaines de ses performances semblent un exutoire, proche d’une déviation psychologique comme une survie absolue pour surmonter ses angoisses. C’est un tournant dans son oeuvre qui aboutit à un changement de médium, les arts plastiques, les arts visuels, la photographie, la vidéo, les installations. A travers son travail, on devine une quête éternelle identitaire, le plus flagrant est la série \"check point\", réalisée à Bamako, Lille, Seattle et Hanoi. On la voit déambuler puis se poser dans la city avec de multiples bagages, on comprend ici qu’il s’agit de sa place dans ce monde aujourd’hui, la fatigue, l’absence frôle la folie. Il est donc question du déplacement étant nulle part à l’endroit destiné, échappant aux fantômes de la colonisation qui ont changé le cours de l’histoire de l’Afrique. Aujourd’hui son travail prend une autre forme à travers les enjeux économiques, de nouveaux acteurs entrent en scène notamment la chine, la page n’est pas tournée, l’histoire continue et se perpétue. La série \"Addictions\" nous rend compte avec humour de l’obsession de Marthe Bolda vis-à-vis de cette dépendance d’un continent, l’Afrique. C’est une installation de 5 vidéos où, en plan rapproché on voit une femme danser en short avec l’effigie des portraits de présidents Français et Africains en vis-à-vis à travers l’histoire. Son travail est engagé, son oeuvre dans sa continuité forme un ensemble fort sur le \"modus vivendi\" de notre système. »\n \n Roobey : « Roobey »lui vient d’un jeu de mots, entre sa city natale et Obey the giant par Shepard Fairey. C’est le symbole de l’esprit underground et hiphop de la city. Au travers de ce nom il a vocation à mettre en lumière son savoir-faire en tant que graffeur expérimenté ainsi que celui des acteurs de la culture hiphop par le biais de collaborations.\n \n Roubaix l’inspire par les nombreux lieux abandonnés appartenant au patrimoine industriel, ce paysage urbain est pour lui un terrain de jeu. Exerçant aussi bien de jour comme de nuit, aussi bien in situ que dans son atelier, la city est une source d’inspiration inépuisable de supports pour y apposer ses lettrages, stickers et pochoirs. Ses œuvres sont les témoins d’un passage et permettent d’immortaliser un moment, un lieu…\n \n Il est le fondateur du collectif « Des Friches et des Lettres », rassemblant plusieurs graffeurs issus de Roubaix, Toulouse et Paris autour de deux passions communes, les friches et les lettres. Le collectif a pour but de mettre en avant la dimension collective de leurs réalisations, la mise en valeur du patrimoine et développer le lien social au travers de leurs actions (fresques, évènementiels, initiations, ateliers team building et ateliers tous public).",
    "description": "",
    "title": "",
    "latitude": 50.693519,
    "longitude": 3.163572
  },
  {
    "id": 24,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/cb8114289cac830ba108d0d681beaad2",
    "street_number": 14,
    "street": "Rue du Grand Chemin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "MODE 2, PAT LE SZA, DES FRICHES ET DES LETTRES",
    "bio": "Des Friches et des lettres : Jeu de mots à l’image du collectif Des Friches et des lettres, regroupement de street-artists à cheval sur Roubaix et Toulouse auquel il appartient et qui justement trouve dans les vieilles usines, les murs décrépits, un terrain d’expression et une façon de valoriser le patrimoine.",
    "description": "Fresque réalisée en 2015 par le collectif Des Friches et des Lettres & Mémoire Industrielle & LostFlammos, dans le cadre de #XU. \n  Quinze graffeurs ont réalisé cette fresque :\n  - Spazm, Spot, Xerou, Dark, Dspri, Gutter, Tremze, Dely (Toulouse),\n  - Eror729, Zuba, Amin (Roubaix),\n  - Authentik Sorka (Valenciennes),\n  - Zirme, Boris, Jeps (Courtrai, Belgique).",
    "title": "",
    "latitude": 50.69193,
    "longitude": 3.169327
  },
  {
    "id": 54,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/f9eba9e49731a31593c38a7f0e9d37e3",
    "street_number": "11",
    "street": "Rue Franklin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "NASTY",
    "bio": "L'histoire de Nasty, commence en 1988. Il s’est distingué en recouvrant les rames de métro de fresques colorées jusqu’au milieu des années 90. Sollicité ensuite par le monde de l’art qui lui propose de sortir de la Rue pour s’exprimer autrement, il s’empare alors des plaques émaillées du métro et les utilise comme des toiles. Elles deviendront sa marque de fabrique. Par la suite, d’autres supports originaux renouvelleront l’enthousiasme auprès des institutions et du public. Cette volonté de défendre les origines du graffiti et un travail qui privilégie l’écriture dans tous ses états font de Nasty un artiste authentique et inattendu.",
    "description": "Fresque réalisée par Nasty.",
    "title": "",
    "latitude": 50.690169,
    "longitude": 3.192015
  },
  {
    "id": 68,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/e4328ebfb3f9a0d2fd85640a460ce626",
    "street_number": 96,
    "street": "Avenue de la Fosse aux Chênes",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Ola Volo",
    "bio": "Ola Volo est une artiste murale et illustratrice canadienne d'origine kazakh. \n Son style distinctif : le folklore et le multiculturalisme qui ont forgé son identité. \n Elle articule ses œuvres autour de plusieurs symboles : les animaux, les personnes, l’architecture et la nature.",
    "description": "Artiste canadienne, Ola Vola réalise une fresque monumentale dans le cadre de Xu2021.",
    "title": "La femme à la chouette",
    "latitude": 50.697707,
    "longitude": 3.174103
  },
  {
    "id": 19,
    "picture": "https://opendata.roubaix.fr/api/v2/catalog/datasets/pois0/files/c883f0425608323944b4ce10e4e9472a",
    "street_number": "",
    "street": "Parking Piscine Thalassa - Rue du Grand Chemin",
    "city": "Roubaix",
    "post_code": 59100,
    "name": "Collectif REMYCO, ROOBEY, PI80",
    "bio": "Atelier Remyco : Atelier de street-artistes, situé Rue rémy Cogghe à Roubaix. A fermé ses portes en 2020 pour laisser place à l'Alternateur qui regroupe désormais dans de nouveaux locaux street-artistes, artistes plasticiens, vidéastes et designers. \n \n Roobey : « Roobey »lui vient d’un jeu de mots, entre sa city natale et Obey the giant par Shepard Fairey. C’est le symbole de l’esprit underground et hiphop de la city. Au travers de ce nom il a vocation à mettre en lumière son savoir-faire en tant que graffeur expérimenté ainsi que celui des acteurs de la culture hiphop par le biais de collaborations.\n \n Roubaix l’inspire par les nombreux lieux abandonnés appartenant au patrimoine industriel, ce paysage urbain est pour lui un terrain de jeu. Exerçant aussi bien de jour comme de nuit, aussi bien in situ que dans son atelier, la city est une source d’inspiration inépuisable de supports pour y apposer ses lettrages, stickers et pochoirs. Ses œuvres sont les témoins d’un passage et permettent d’immortaliser un moment, un lieu…\n \n Il est le fondateur du collectif « Des Friches et des Lettres », rassemblant plusieurs graffeurs issus de Roubaix, Toulouse et Paris autour de deux passions communes, les friches et les lettres. Le collectif a pour but de mettre en avant la dimension collective de leurs réalisations, la mise en valeur du patrimoine et développer le lien social au travers de leurs actions (fresques, évènementiels, initiations, ateliers team building et ateliers tous public).\n \n Pi80 est un artiste autodidacte. Il s’est d’abord fait un nom dans le milieu du graffiti vandal qu’il a commencé à pratiquer en 1994. Suivant la voie des pionniers américains, il répète son blaze sur les murs et les trains du Nord de la France jusqu’en Belgique. Une passion addictive qui comble une adolescence hyperactive.",
    "description": "Les artistes de l'ancien atelier Remyco (maintenant présents au atelier pluridisciplinaire), ont réalisé derrière leur atelier et sur le parking du Colisée des Fresques.",
    "title": "",
    "latitude": 50.691868,
    "longitude": 3.165629
  }
]